[
  {
    "name": "广西南宁华妙公司“9・14”甲醛贮罐泄漏污染事件",
    "when": "2007-09-14",
    "where": "广西省南宁市",
    "who": "华妙建材有限公司",
    "event": "将10.9t工业甲醛运至该公司租用地存放（该租用地位于南宁市西津村五组，属于未经批准、没有安全防护措施的化学品贮存违规用地），当甲醛卸到贮存罐后，由于地基下陷，引起贮存罐体倾倒并导致阀门破裂，发生甲醛泄漏。事故发生后，现场及周边区域空气受到污染，该公司未向政府有关部门报告，在没有设置围堰的情况下，擅自用水冲洗、稀释现场，将含甲醛废水直接排放到南宁市内河心圩江上游，引发该河水体污染。",
    "keywords": "违规贮存；\n甲醛泄露；\n排放废水；\n水体污染；",
    "emergency_response": "（1）立即疏散周边群众，设立安全警戒范围；\n（2）调用木糠覆盖贮罐渗漏点以吸附贮罐尚在渗漏的少量甲醛，控制泄漏甲醛液体继续扩散，吸附后的木糠密封装运送焚烧厂焚烧处理；\n（3）用塑料薄膜封堵贮罐阀门，控制甲醛挥发对空气的污染；\n（4）调贮罐车抽运贮罐中残留甲醛；\n（5）开展水质应急监测；\n（6）对污染河段截污堤坝进行加高、加宽、加固，防止污染水从拦坝内溢流，并在上游增设第五道拦河坝以阻截上游来水，保证对污染水体的封闭处理；\n（7）在拦截坝区旁临时挖掘建设生化处理氧化池，釆用活性污泥和曝气降解拦坝区内的高浓度甲醛污水，调集曝气机，对拦截坝区内污染水体进行曝气；\n（8）预备双氧水强氧化剂备用，当入邕江水口处水质异常超标时，用双氧水强氧化剂氧化降解甲醛污染物。",
    "emergency_management_evaluation": "（1）迅速启动突发性环境事件的应急预案；\n（2）迅速组织突发性环境事件应急预案的实施，实施包括根据事件的具体情况科学制定事故现场处置方案，采取各项具体的处置措施等，如本案中迅速釆取的拦坝、截污处理，曝气处理等；\n（3）迅速通报信息，包括迅速报告当地政府及有关部门；\n（4）迅速通知事件发生地的居民并告之可釆取的应对措施；\n（5）实施应急监测监控，密切注意污染的发展、变化，釆取相应措施，防止污染的进一步扩大。",
    "onsite_disposal_evaluation": "（1）甲醛泄漏后可直接点燃防止其在空气中扩散，危害人体健康。甲醛沸点低，属于小分子有机物，其分子中不含苯环和氯，泄漏后在自然环境中不会引发森林火灾的条件下点燃，很容易完全 燃烧生成CO2和水，不会产生二次污染。\n（2）甲醛溶于水，筑坝拦截污染带效果不会很好，水利部门关闭事发地上、下游闸门是最好的方法；由于水中甲醛很容易挥发，将污水抽入挥发池曝气，促使甲醛挥发的措施十分得当。在污染带投放18t双氧水是利用了原子氧分解甲醛，不会有二次污染。\n（3）在饮用水源地绝对不能投放漂白粉，虽然漂白粉也能分解甲醛，但未分解的甲醛和其中杂质会生成氯代炷产生二次污染，影响人体健康和饮用水安全。",
    "index": 0
  },
  {
    "name": "河南偃师洛染公司“7・15”爆炸事故次生氯苯污染事件",
    "when": "2009-07-15",
    "where": "河南省偃师市",
    "who": "洛染股份有限公司",
    "event": "硝化一车间因生产安全事故引发氯苯中转罐着火，继而引起氯苯罐爆炸。事故直接导致该企业所有厂房、房屋严重损毁，7名职工死亡，9人受伤；厂区1km范围内居民住宅玻璃被震碎，108名居民被震碎玻璃不同程度划伤；同时大量的氯苯、硝基氯苯、2,4-硝基氯苯等化学污染物流出，事发现场300m范围内空气轻微污染。由于拦截及时，只有少量污水经排污渠流入距厂区约400m外的伊河、伊洛河。经监测，除河水水质个别污染因子在个别时段超标，黄河水质未受影响。",
    "keywords": "生产事故；\n氯苯罐爆炸；\n污染物泄露；",
    "emergency_response": "（1）该企业外排污水沟予以堆土拦截防止受污染水进入伊河，然后调集3t活性炭和20t生石灰 对截留污水进行预处理，将污水控制在流入伊河之前；\n（2）实施“以水为主、 水气并重、兼顾固废”的监测方案，为当地政府决策、发布信息、稳定舆情以及污染处置工作提供技术支撑；\n（3）将排水渠内的受污染河泥全部挖运至水泥厂进行处置；\n（4）将因爆炸落入伊河的残罐物体清理上岸，对沉落河道中的残留废物进行清理打捞，杜绝了爆炸废弃物对伊河水质的影响。",
    "emergency_management_evaluation": "（1）在最短时间处置好重大突发环境事件，必须做到在最短的时间里，将权力、信息、人力、物质等四大资源集中到突发环境事件的处置上来；\n（2）放大经验资源，安全及环保部门应加强对其监管，制定安全环保相关制度和应急预案， 应加强演练，落到实处。",
    "onsite_disposal_evaluation": "（1）本案例中涉及化学品氯苯、硝基氯苯、 2,4-二硝基氯苯，其中氯苯是原料，氯苯和浓硝酸反应引入硝基生产硝基氯苯，这种硝化反应本身就风险很大，因为硝化反应是放热反应，如果不能合理降温，反应釜内压力会升高甚至发生爆炸。如果没有相关化学反应知识并加强安全生产监管，燃爆和环境污染是难以避免的；\n（2）由于氯苯、硝基氯苯和2,4-二硝基氯苯易在水面漂浮， 因此筑起三道拦截坝，投加活性炭、生石灰处置是较好的选择。将污泥、受污染的土壤送至水泥厂焚烧处置，也不会产生二次污染；\n（3）可不必监测农作物，因为农作物不会很快受到污染，且农作物监测釆样、制样周期较长，也难以得出准确结果，可对农田和农作物进行跟踪监测。",
    "index": 1
  },
  {
    "name": "重庆梁平三奇制药厂“9・3\"事故",
    "when": "2009-09-03",
    "where": "重庆市梁平县",
    "who": "三奇青蒿发展有限责任公司",
    "event": "该公司小油库中装有约11t石油醚的3个油罐被引燃，消防后火势熄灭；过了7个小时，油库中一个装有石油醚的罐体再次燃烧，消防官兵现场用沙将火扑灭；半小时后该石油醍罐体开始出现泄漏，企业立即釆取堵漏措施；在堵漏成功后，消防官兵为防止罐体再燃，用消防水对罐体进行冷却，为防止冷却水进入水体，用沙袋对排污口进行阻隔，同时用水泵将水抽出循环冷却利用。由于沙袋封堵排污口不够严密，有部分冷却水连同期间约泄漏的0.71石油醍进入水环境，在梁平县境内形成长约1km的污染带。",
    "keywords": "火灾；\n油罐引燃；\n石油醚泄露；\n水体污染；",
    "emergency_response": "（1）用沙袋对现场的消防冷却水进行了封 堵，同时用水泵将水抽出循环冷却利用，避免了大量的消防水进入水体；\n（2）通知下游10km处的任市镇水站暂时停止取用河水，同时启动了备用地下水源以及水车送水等措施保证群众的饮水安全；\n（3）釆取稻草吸附等措施对河道中污染物进行拦截、吸附；\n（4）开展监测工作；\n（5）由于火势一时难以控制，事发地可能出现爆炸和毒气泄漏，梁平县政府相关部门为确保群众生命安全，组织附近村社居民暂时疏散。",
    "emergency_management_evaluation": "（1）当生产事故发生时，应及时启动突发性环境事件应急预案。因为，相当数量的生产事故最终可能引发突发性环境污染事件的产生。所以，当生产事故发生时，在釆取生产事故应急措施的同时，应及时启动突发性环境事件应急预案；\n（2）当企业生产事故发生后，接到安全生产监督管理部门通报后，环保部门应及时介入，以便指导企业和消防部门釆取适当的处置措施，既能有效地处理生产事故，又不至于因处理生产事故的措施不当而次生环境污染。",
    "onsite_disposal_evaluation": "（1）重庆梁平制药厂石油醍泄漏，消防大队到达前已基本燃尽，避免了消防水的二次污染。大油库中石油醜罐体再次燃烧时，用沙灭火也很好，并防止了冷却水进入水体。由于措施很好，因此没有造成水体污染。\n（2）但“监测石油类均未检出”“出境断面石油类均未检出”的结论依据不足，因为石油醚和石油类是两种不同的化学物质，二者监测分析方法不同。本案例应监测石油醚，如果没有监测能力也可监测总有机碳(TOC),将TOC监测数据和前期数据相比对，或者和对照断面的监测数据比对才能得出是否造成了水体污染。",
    "index": 2
  },
  {
    "name": "四川泸州电厂“11・15”事故次生油类污染事件",
    "when": "2006-11-15",
    "where": "四川省泸州市",
    "who": "川南发电公司泸州电厂",
    "event": "2006年11月6日，该厂在污水处理设施尚未建成的情况下，开始燃油系统安装调试，由于燃油系统1号供油泵机械密封装置损坏，柴油泄漏（据该厂16日核算，约为80t）混入冷却水管道进入污油池暂存。15日14时，该厂将污油池中高浓度含油污水（据该厂16日核算约为16.945t）抽入排水管道外排至小溪沟（距入长江口约6km）, 导致长江水体污染事故，泸州市城区两水厂停水5h，约40万人口受影响，并由于部分油污进入重庆市，形成跨界污染。事件发生后，该厂在泸州市环保局现场调查时称污油泄漏量约380kg,并将污油池残存的废油（约60t）抽入储油罐，关停了调试系统和外排口。",
    "keywords": "设备密封损坏；\n柴油泄露；\n违规排放污水；\n水体污染；",
    "emergency_response": "（1）封堵柴油泄露点；\n（2）对下游受污染的饮用水取水点釆取临时停水等措施；\n（3）对少量零星油沫釆用棉纱吸附；对较厚的油污带釆用稻草、尼龙绳、草绳等构筑围堰进行拦截。至16日，现场处置人员在江津市油溪镇和几江镇的河段之间用5t稻草和3t棉纱布设了8道阻隔带；\n（4）开展水体监测工作。",
    "emergency_management_evaluation": "（1）当生产事故发生时，应及时启动突发性环境事件应急预案。因为，相当数量的生产事故最终可能引发突发性环境污染事件的产生。所以，当生产事故发生时，在釆取生产事故应急措施的同时，应及时启动突发性环境事件应急预案；\n（2）当企业生产事故发生后，接到安全生产监督管理部门通报后，环保部门应及时介入，以便指导企业和消防部门釆取适当的处置措施，既能有效地处理生产事故，又不至于因处理生产事故的措施不当而次生环境污染。",
    "onsite_disposal_evaluation": "（1）泸州电厂柴油泄漏是由于安全生产且事故防范措施不到位所致。在污水处理等环保设施建成之前调试通油点火的做法是欠妥的，导致了长江水体污染；\n（2）在没有强烈搅动情况下，柴油在水面漂浮形成污染带，用棉纱、稻草、尼龙绳拦截吸收效果不错，如再投加大量蛭石、锯木等效果会更好；\n（3）油类在水中分布不均匀，0.106-0.149 mg/L油虽然超过了GB3830中规定的III类水质标准(0.05 mg/L)，但不会造成严重的污染后果。因为水中油的四氯化碳萃取-红外法测定标准分析方法检出限是0.1 mg/L，要准确监测这样低浓度的油是十分困难的。",
    "index": 3
  },
  {
    "name": "广西宜州维尼纶集团公司“8・26”爆炸事故次生甲醇污染事件",
    "when": "2008-08-26",
    "where": "广西省宜州市",
    "who": "广西维尼纶集团有限责任公司",
    "event": "2008年8月26 B 6时45分，位于广西宜州市城西开发区的广西维尼纶集团有限责任公司有机车间由于乙炔气体泄漏发生爆炸事故，现场五个工段全都爆炸起火，爆炸中约1200t化工原料（甲醇、醋酸、醋酸乙烯酯）被燃烧或随消防水通过排污口进入环境。厂区排污口距离龙江河约1km，距离河池与柳州两市河流交接断面（杨民断面）约30 km。",
    "keywords": "乙炔泄露；\n爆炸事故；\n消防污水进入环境",
    "emergency_response": "（1）立即组织开展事故现场污染隐患消除、水污染物处置工作；\n（2）疏散现场群众，通告，禁止饮用龙江河广西维尼仑集团公司以下河段河水, 通知龙江河段内的各网箱养鱼户搬迁至安全河段，改用其他水源（非龙江水源）解决居民饮水问题，确保游群众的饮水安全；\n（3）对受污染水体和大气开展应急监测、处置；\n（4）第一时间切断厂内生产、生活水源，减轻向龙江河的排污量；\n（5）将废水直接抽到新建尚未投入使用的污水处理池暂时存放；\n（6）在排污沟下游用角钢、木料打桩，先后修筑四道拦截坝，总投放14.1t活性炭用于吸附废水中污染物；\n（7）修建应急围堰，修复应急池以暂时贮存消防废水。",
    "emergency_management_evaluation": "（1）突发环境事件的应急处置是个系统工程，也是个立体工程；\n（2）这种立体性体现在空间上：协调上下游的利益关系；既要防治水污染，又要防治大气污染；\n（3）体现在时间上：既要注重事前的预防，又要注重事发后的应急；对于事发后的应急，既要注意一次污染的治理，又要防治二次污染的发生；\n（4）本案在这方面的处理是个典范，预防应急处置的二次污染。同时，在组织上突发性环境事件应急工作必须由政府应急领导小组统一领导，安监和环保、公安 消防、水利、新闻等部门共同协作才能完成任务。",
    "onsite_disposal_evaluation": "（1）本案例前期处置不当导致了事态扩大。乙焕、甲醇都易燃、易爆，在其燃烧过程中泄 漏的醋酸、醋酸乙烯酯也一起燃尽，这几种危险化学品在完全燃烧过程中不会产生对人体危害极大的有毒气体，在疏散群众、防止火势蔓延的条件下，任其燃烧完毕，由于空气的流动性，对环境的影响是暂时性的。消防灭火中消防水没能截留使环境污染更加复杂化；\n（2）在厂房设置时，做好二次污染的预防，如修建消防用水的二次围堰.事故水池及围堰按相关标准设置是防止物料及消防水不向厂外环境排放的关键；\n（3）应急过程中，充分利用现有设施，防治二次污染，如将废水、消防用水抽至已有的污染处理池暂时存放，待后处理；\n（4）应急处理过程中，釆取措施防止二次污染：在消防用水的排水沟下游，修建多道拦截坝，并投放活性炭以滤污水；\n（5）在应急技术上，少用水，多用泡沫灭火以减轻下游的污染；\n（6）在处置过程中拦截、活性炭吸附效果较好，但由于甲醇、醋酸极易溶于水，经吸附后化学耗氧(COD)值仍为1100mg/L,如果再投加Na2CO3和H2O2分解水中的有机污染物效果会更好。",
    "index": 4
  },
  {
    "name": "重庆垫江英特化工“11・24”爆炸事故次生苯污染事件",
    "when": "2005-11-24",
    "where": "重庆市垫江县",
    "who": "英特化工有限公司",
    "event": "该公司工作人员用双氧水处理苯中的含硫杂质时投料过快，造成反应釜因剧烈化学反应发生爆炸；在灭火过程中消防冲水致未完全燃烧的苯（估算约4t）流入新民镇的桂溪河，威胁到下游的饮用水源地。",
    "keywords": "反应釜爆炸；\n消防废水进入环境；\n水体污染；",
    "emergency_response": "（1）布置流域监测断面，连续监测水质，密切跟踪污染带的漂移；\n（2）用稻草、活性炭和木炭紧急部署了9道拦污坝，最大限度阻截污染物往下游漂移，并定时更换稻草，吸走表面聚集的苯。为防止发生二次污染，更换的稻草、木炭都被放到指定地点进行焚烧，活性炭送到有资质的单位进行有效处置；\n（3）通报下游长寿区严密监控入境断面，一旦发现超标情况，立即报告区政府，并发布饮用水源公告；\n（4）对现场污染物彻底隔阻，并对隔断的苯进行处理；\n（5）环保部门全力以赴严密进行环境监测，密切跟踪污染物变化情况，并根据河流水文参数预测苯污染物扩散态势，及时评估沿线污染物隔阻吸附效果；\n（6）分别对长寿湖上游的高安水坝和高洞水坝下闸断水，截断进入长寿区境内的水源，确保污染物阻隔在高洞水坝以上河段，防止污染物进入长寿湖。",
    "emergency_management_evaluation": "（1）消防人员应当具备一定的环境保护专业知识，应当加强对消防人员环境保护专业知识和基本知识的培训，防止消防人员在处理与消防有关的事故时引起环境污染问题；\n（2）探索建立新的形势下环保和消防联合作战，处置突发性事件的新机制。该机制应当包括信息沟通机制和处置联动机制。环保和消防，无论哪个部门接到处置突发事件的报告，都应当主动通知对方，让对方在第一时间做好应急准备，协同作战；\n（3）另外，由消防部队处置的突发事件，不可避免地会涉及用水和排水，这就产生了消防废水的排放和处理问题。因此，当前形势下，在处理与消防和环保有关的突发性事件，消防和环保应当密切合作。",
    "onsite_disposal_evaluation": "（1）本案例是安全生产事故引发的污染事故。正规生产中添加H2O2应少量多次，且反应釜有降温降压措施。H2O2处理苯中含硫杂质，本身是氧化反应，氧化反应是放热反应，由于釜内剧烈升温导致内压增大。\n（2）一旦发生爆炸燃烧，在疏散周边群众的同时，让其燃烧完毕是最好的选择，但必须注意苯燃烧过程中会有浓烈的黑烟和强烈的刺激性气味。消防水未截留导致了河流水质污染。\n（3）本案例处置十分得当，因苯不易溶于水，在没有强烈扰动的条件下，其在水面漂浮，用石灰、稻草、活性炭筑成拦污坝，拦截、吸附效果最好。但吸附苯后的材料应送危废焚烧炉焚烧，不具备条件时送水泥厂、电厂焚烧也是不错的选择。其理由是：苯系物后续无害化处置过程中，如果焚烧工艺不合理，可能造成二噁英类二次污染。",
    "index": 5
  },
  {
    "name": "重庆市圣华曦药业有限公司“6・29”氨气泄漏事件",
    "when": "2008-06-29",
    "where": "重庆市南岸区",
    "who": "圣华曦药业有限公司",
    "event": "该公司操作工人在对尾气氨回收系统处理过程中，因操作不当，导致2号回收罐观察孔玻璃破裂发生氨气泄漏，持续时间6〜7分钟，约1600 L氨气泄漏，造成周边居民19人被送往医院观察治疗，当晚出院17人，2人继续留院观察。",
    "keywords": "操作不当；\n氨气泄漏；",
    "emergency_response": "立即对氨回收罐区断电，并用密封垫封堵泄漏孔。",
    "emergency_management_evaluation": "（1）开展涉氨生产企业、使用单位的环境安全防范措施的调研工作，为风险管理提供技术支撑。构筑企业事故状态下水污染防治三道防线，即企业建立围堰和消防退水池，保证污水不出厂；利用厂房附近边沟上的土溜筑堤坝，防止污水进入河道；关闭事发地点上、下游河道的闸门，防止污染进一步扩大，进一步增强企业和区域的抗风险能力。向当地政府提出预防危险化学品公路运输交通事故和阻止、延缓危险化学品流入河道的技术改造建议；\n（2）环保部门应联合公安局、市政管委、商务局、工商局、安监局等单位，加强对再生资源回收行业、废弃危险化学品生产装置和废弃遗弃危险化学品的管控，开展废弃危险化学品的专项检 査，向再生资源回收行业发放危险化学品及放射性物品标识，增强企业的自我防范意识；\n（3）及时组织应急设备器材的使用性培训，讲解应急设备的操作使用、环境污染典型案例、危险化学品与环境安全常识、应急监测与现场安全等相关内容，为应急处置奠定良好的理论基础。进行个人轻、重型防护在实毒状态下的气密性检査；对氨气等危险化学品进行实毒监测；对污染水水样进行实用性检测等。",
    "onsite_disposal_evaluation": "本案例由于堵截及时，没有造成严重污染。",
    "index": 6
  },
  {
    "name": "重庆市圣华曦药业有限公司“3・12”氨气泄漏事件",
    "when": "2009-03-12",
    "where": "重庆市南岸区",
    "who": "圣华曦药业有限公司",
    "event": "原料供应商回收空桶，由于该回收公司搬运工操作不当，将一个装有400kg氨气的钢罐阀门撞坏并造成氨气泄漏， 致使在场的搬运工人一死一伤，泄漏持续时间约2分钟，泄漏量为3〜5 kg。",
    "keywords": "操作不当；\n氨气泄漏；",
    "emergency_response": "立即采取紧急堵漏和救援措施，釆用大量自来水冲散泄漏氨气，并将处置过程中产生的废水排入废水处理系统。",
    "emergency_management_evaluation": "（1）开展涉氨生产企业、使用单位的环境安全防范措施的调研工作，为风险管理提供技术支撑。构筑企业事故状态下水污染防治三道防线，即企业建立围堰和消防退水池，保证污水不出厂；利用厂房附近边沟上的土溜筑堤坝，防止污水进入河道；关闭事发地点上、下游河道的闸门，防止污染进一步扩大，进一步增强企业和区域的抗风险能力。向当地政府提出预防危险化学品公路运输交通事故和阻止、延缓危险化学品流入河道的技术改造建议；\n（2）环保部门应联合公安局、市政管委、商务局、工商局、安监局等单位，加强对再生资源回收行业、废弃危险化学品生产装置和废弃遗弃危险化学品的管控，开展废弃危险化学品的专项检 査，向再生资源回收行业发放危险化学品及放射性物品标识，增强企业的自我防范意识；\n（3）及时组织应急设备器材的使用性培训，讲解应急设备的操作使用、环境污染典型案例、危险化学品与环境安全常识、应急监测与现场安全等相关内容，为应急处置奠定良好的理论基础。进行个人轻、重型防护在实毒状态下的气密性检査；对氨气等危险化学品进行实毒监测；对污染水水样进行实用性检测等。",
    "onsite_disposal_evaluation": "针对该公司存在的环境安全隐患问题，市、区环保局、安监局已责成该公司，一是继 续排查安全隐患，对泄漏孔进行修复，并对其他罐体、阀门、管道进行检査，杜绝跑、冒、 滴、漏现象发生；二是消除在处置过程中产生的废水，禁止外排。",
    "index": 7
  },
  {
    "name": "内蒙古赤峰制药集团“8・5”氨水泄漏事件",
    "when": "2009-08-05",
    "where": "内蒙古赤峰市",
    "who": "赤峰制药集团",
    "event": "辆辽宁抚顺新宏明化工厂装载约301液态氨 的罐装车在赤峰制药集团卸载液态氨过程中，金属软导管突然发生破裂，造成液氨泄漏。 截至8月7日上午10时，液氨泄漏事故造成21人住院治疗，其中3人较重，但无生命危险，88人有刺激性反应在门诊观察，137人离院回家。根据安监部门初步认定：事故原因一是液氨罐车自带卸车金属软管存在质量问题。据现场观察卸车金属软管表面老化，磨损严重，局部有鼓包现象；二是罐体的紧急切断阀失灵。液氨泄漏后罐车司机马上到车尾部 关闭紧急切断阀，阀门失灵，未能及时切断泄漏源；三是液氨罐车存在“超核定载重”现 象。该液氨罐车核定载重24.3t，实际充装约301。",
    "keywords": "金属软管老化；\n切断阀失灵；\n超载；\n氨水泄露；",
    "emergency_response": "（1）立即开展现场人群疏散工作；\n（2）切断泄漏源；\n（3）用消防水对泄漏液态氨进行降温稀释，控制氨气挥发；\n（4）针对液氨泄漏过程中产生的氨气污染和消防冲洗水可能造成的环境危害开展了设点布控、取样监测工作；\n（5）为防止含液氨消防冲洗水可能对污水处理厂造成冲击，立即通知赤峰市中心城区污水处理厂紧急关闭入水阀门，暂时停止运行；\n（6）应急专家组根据信息组提供的现场信息，提出了水污染应急处置方案和用盐酸溶液稀释建议，并通过综合协调组责成赤峰制药厂应急车辆配制盐酸溶液。",
    "emergency_management_evaluation": "（1）开展涉氨生产企业、使用单位的环境安全防范措施的调研工作，为风险管理提供技术支撑。构筑企业事故状态下水污染防治三道防线，即企业建立围堰和消防退水池，保证污水不出厂；利用厂房附近边沟上的土溜筑堤坝，防止污水进入河道；关闭事发地点上、下游河道的闸门，防止污染进一步扩大，进一步增强企业和区域的抗风险能力。向当地政府提出预防危险化学品公路运输交通事故和阻止、延缓危险化学品流入河道的技术改造建议；\n（2）环保部门应联合公安局、市政管委、商务局、工商局、安监局等单位，加强对再生资源回收行业、废弃危险化学品生产装置和废弃遗弃危险化学品的管控，开展废弃危险化学品的专项检 査，向再生资源回收行业发放危险化学品及放射性物品标识，增强企业的自我防范意识；\n（3）及时组织应急设备器材的使用性培训，讲解应急设备的操作使用、环境污染典型案例、危险化学品与环境安全常识、应急监测与现场安全等相关内容，为应急处置奠定良好的理论基础。进行个人轻、重型防护在实毒状态下的气密性检査；对氨气等危险化学品进行实毒监测；对污染水水样进行实用性检测等。",
    "onsite_disposal_evaluation": "（1）本案例中通过稀释中和，并及时通报有关可能被危害的对象，减轻和消除了因液氨泄漏造成周围环境污染，总体上处理得较好；\n（2）但用稀HC1中和不是最佳选择。首先氨是恶臭物质，溶于水后还会挥发，造成大气污染、影响民众健康；此外HC1虽能中和氨，但生成的NH4Cl极易挥发，也会扰民。如果改用稀H3PO4喷淋中和效果最好，污水截留后还可作为液体肥料施用于农田。",
    "index": 8
  },
  {
    "name": "商丘市夏邑县栗城肉联厂“4・7”氨气泄漏事件",
    "when": "2009-04-07",
    "where": "河南省商丘市",
    "who": "栗城肉联厂",
    "event": "夏邑县栗城肉联厂1996年建厂，位于夏邑县东环城路南段，2008年11月至今处于停产状态。该厂冷库车间两台制冷机（氨机）共存It液氨.2009年4月7日6时，夏邑县栗城肉联厂冷库车间房顶凉水塔因支架长期锈蚀突然垮塌，造成楼板断裂，砸破制冷设备中冷器仪表管道，约600 kg液氨泄漏，致使厂区附近3名居民身体不适。",
    "keywords": "设备锈蚀倒塌；\n管道破裂；\n液氨泄漏；",
    "emergency_response": "（1）关闭液氨罐总阀门；\n（2）消防部门用水雾稀释挥发的氨气；\n（3）现场处置组对下风向3户居民实施撤离措施，对3名身体不适的居民送医院观察。",
    "emergency_management_evaluation": "（1）开展涉氨生产企业、使用单位的环境安全防范措施的调研工作，为风险管理提供技术支撑。构筑企业事故状态下水污染防治三道防线，即企业建立围堰和消防退水池，保证污水不出厂；利用厂房附近边沟上的土溜筑堤坝，防止污水进入河道；关闭事发地点上、下游河道的闸门，防止污染进一步扩大，进一步增强企业和区域的抗风险能力。向当地政府提出预防危险化学品公路运输交通事故和阻止、延缓危险化学品流入河道的技术改造建议；\n（2）环保部门应联合公安局、市政管委、商务局、工商局、安监局等单位，加强对再生资源回收行业、废弃危险化学品生产装置和废弃遗弃危险化学品的管控，开展废弃危险化学品的专项检 査，向再生资源回收行业发放危险化学品及放射性物品标识，增强企业的自我防范意识；\n（3）及时组织应急设备器材的使用性培训，讲解应急设备的操作使用、环境污染典型案例、危险化学品与环境安全常识、应急监测与现场安全等相关内容，为应急处置奠定良好的理论基础。进行个人轻、重型防护在实毒状态下的气密性检査；对氨气等危险化学品进行实毒监测；对污染水水样进行实用性检测等。",
    "onsite_disposal_evaluation": "（1）企业要在相关部门 指导下，在确保环境安全的前提下，处理事故现场，并及时上报处理结果；\n（2）通知污水处理厂，密切关注进入城市污水管网的消防水，避免衍生其他事故；\n（3）环保局依法对肇事厂家进行查处，并对辖区内屠宰行业加强监管。",
    "index": 9
  },
  {
    "name": "黑龙江齐齐哈尔“4・7”光气泄露事件",
    "when": "2008-06-05",
    "where": "黑龙江省齐齐哈尔市",
    "who": "废品收购站",
    "event": "2008年6月5日11时许，齐齐哈尔市环保举报热线接到群众举报，称铁锋区曙光大街的一废品收购站内，工人在切割不明气体储存瓶时，瓶内气体泄漏，造成4名工人当场中毒（至当日晚21时已有3人死亡，1人重危），周边居民7人身体不适被送往203医院救治，无生命危险.市环保局立即派出环境监测和环境监察人员于11时20分赶到现场，开展事故调查和周边环境应急监测。经査明，流动废品收购站于6月5日购进两个钢瓶。",
    "keywords": "光气泄露；",
    "emergency_response": "（1）监测人员第一个赶赴现场冒着极大危险进行釆样。经对所釆集的样品定性分析，检测出四氯化碳、戊醛、己醛、庚醛和含氯物质，初步判断有害气体可能为光气，并将结果向地方政府的事件处置指挥部报告；\n（2）发生泄漏钢瓶的残留废液通过浓碱液吸收排放后，由公安部门将两个钢瓶送往甘南危险品仓库统一封存。",
    "emergency_management_evaluation": "（1）齐齐哈尔市铁锋区光气泄漏事件反映岀我国当前对高度危险生产原料和废物管理存在漏洞。在我国，高度危险物品存在多头管理、名录更新不及时、管理滞后脱节等问题。同时，危化品生产贮存单位分散、布局不合理、没有充分考虑安全防护距离等问题，危化品运输过程中的管制、跟踪、许可证制度更存在诸多不完善之处；\n（2）建议完善地区产业规划，严格执行高度危险品产业企业环境影响评估，禁止高度危险品产业企业在学校、医院、商业区等居民聚居的区域周边落址，已经设立的要强制搬迁；\n（3）另外，针对上述事故发生时公众不当恐慌情绪和不良国际影响， 我国应当建立畅通高效的公众健康危险预警机制和信息发布机制，企业和政府有责任在污 染事故发生的第一时间向公众公布污染物的种类、数量、影响范围和防治、救助方法，以减少社会恐慌，帮助受害区人员开展预防和自救。",
    "onsite_disposal_evaluation": "从光气的分子式COC12可见，其为酸性。齐齐哈尔的泄漏事件中用浓碱液吸收是最佳方法，这是通过简单的化学反应使高毒剧毒化学品变为低毒或无毒物质，对环境不会产生二次污染的典范。",
    "index": 10
  },
  {
    "name": "江苏苏州“12・8”光气泄露事件",
    "when": "2005-12-08",
    "where": "江苏省苏州市",
    "who": "华源农用生物化学品有限公司",
    "event": "肇事企业为苏州华源农用生物化学品有限公司（原名吴县市农药厂），主要产品有：敌草隆、光气（中间体）、氯甲酸甲酯、碳酸二乙酯、精氯甲酸甲酯。12月8日5时30分，该厂光气生产车间2号冷冻盐水循环泵发生故障，操作不当引起了有毒有害气体泄漏（主要是含氯酸性气体和少量光气）。由于当日风力小，有毒有害气体飘落至距厂1.5 km范围内，导致两所学校的学生直接受害。该厂12月8日9时30分被责令停产，并接受事故联合调査组调查。市政府开设了绿色通道，对身体不适的学生迅速送往医院治疗，并要求留院观察，同时做好厂区周边群众的稳定工作。",
    "keywords": "水泵故障；\n操作不当；\n光气泄露；",
    "emergency_response": "（1）学校方面迅速疏散学生，吴中区木渎镇人民医院及时收治患者；\n（2）国家工作组安排对厂区边界及车间空气质量进行布点监测。",
    "emergency_management_evaluation": "（1）响应迅速：该光气泄漏事件没有造成事态扩大，主要是由于当地政府统一领导，反应迅速，及时疏导学生和群众撤离，组织医疗救治，消除污染隐患；\n（2）进一步加强环境应急能力建设：事件发生后，环境监测保护部门的监测仪器难以对污染物种类进行定性和定量分析，设备落后，装备不足，建议立即补充防化服装、有毒气体监测设备等必要的应急装备，全面提升应急监测能力，确保社会和谐稳定；\n（3）企业应制定切实可行的应急预案：苏州市华源农用生物化学品有限公司光气泄漏事 件也暴露出企业日常管理存在漏洞，没有应急预案和应急备用措施，没有安装在线监测设备和事故报警设备，没能及时发现泄漏并加以控制，导致大范围人群受到影响。企业在这次事故中也没有尽到及时发现、及时报告的责任。",
    "onsite_disposal_evaluation": "（1）苏州华源农用生物化学品公司的光气、HCl泄漏属于循环泵发生故障的生产事故，虽没有造成重大后果，但从风险防范角度出发，这类农药企业应储存相应的防范物资，以备发生泄漏事故时使用。该企业应储备一定量的Na2CO3或NaHCO3以及Na26类固态化学品，一旦泄漏马上用碱性Na2O2水溶液喷淋，以防事态扩大；\n（2）目前环境应急监测亟需解决技术和设备方面的问题。发达地区高精尖仪器配置多、技术先进，欠发达地区设备、技术都严重不足。本案例监测并不复杂，一台便携式FTIR完全能够监测光气、HC1等多种气态污染物，但HC1监测误差相对较大，目前的HCl标准监测方法不确定性较大，难以执行GB 16297中0.25mg/m3的HC1无组织排放标准。",
    "index": 11
  },
  {
    "name": "甘肃兰州飞龙化工“9・7”总挥发性有机物泄漏事件",
    "when": "2009-09-07",
    "where": "甘肃省兰州市",
    "who": "兰州飞龙化工有限责任公司",
    "event": "2009年9月7日上午，位于甘肃省兰州市西固区的兰州飞龙化工有限责任公司工人将30t废油装入油罐加温，进行重油脱水分离。到23时许，罐体温度高达140℃，罐体的排水孔向外泄漏刺鼻的气味。由于发生泄漏的反应装置距当地群众住宅小区仅100m左右， 泄漏出的有害气体对附近的陶瓷批发市场、兰炼一小、兰炼二小产生了影响，周边居民因难以忍受气味而自行撤离，部分群众前往医院就诊。截至9月10日15时，医院累计接诊729人，累计留院观察88人，其中73人已解除留院观察，15人继续留院观察。当地卫生部门确诊，医院接诊的所有群众均未达到中毒程度，器官、血液等医学指标均在正常范围内。肇事企业被彻底关停，当地群众情绪稳定。兰州市政府综合污染源排查和监测结果认定：这起污染事故是无证企业兰州飞龙化工有限责任公司在重油脱水生产过程中有害气体意外泄漏并扩散造成的，泄漏气体为低毒总 挥发性有机物。",
    "keywords": "有害气体泄漏；",
    "emergency_response": "（1）把救治人员工作放在事故处理的首要位置，对所有身体不适人员一律实行免费检査，留院观察人员一律进行免费治疗，确保不留后遗症；\n（2）彻底关闭兰州飞龙化工有限责任公司；\n（3）成立事故调査组，彻查事故原因，依法从快从重处理；\n（4）及时掌握群众特别是学生和家长的动态，做好疏导工作，确保社会稳定；\n（5）充实和加强现场指挥部工作，加强后续工作，以防发生其他问题；\n（6）召开新闻发布会，及时向新闻媒体和社会公开信息，通报情况；\n（7）同时，甘肃省政府要求立即印发紧急通知，在全省范围内开展一次安全生产隐患排查，坚决防止各类生产安全事故发生。",
    "emergency_management_evaluation": "（1）要求存在环境风险的企事业单位制定突发环境事件应急预案，预案中明确要求必须有治理污染的专家和人员参与事故的处理，以便将事故对环境的影响降到最低程度；\n（2）对于生产安全事故造成的次生环境污染，不仅要对产生生产安全事故的责任人追究责任，还要对事故处理过程中专业人员失职和企业负责人故意或者过失造成事故次生污染物污染环境的行为追究责任。特别应对有能力控制事故次生污染物扩散的责任人的过失或者失职行为加重惩罚；\n（3）工商管理部门应加强对企业的监管，及时发现无证企业，特别应将化工油品等涉及有毒有 害易燃易爆物质的企业作为监管重点。应注意企业建厂位置是否符合环保要求，是否取得了有关部门的批准。\n（4）另外，事故型污染救治的责任主体首先是企业，事故紧急处理阶段，政府可以垫付相关费用，但最终仍应由污染企业负担，并依法追究企业负责人的相关责任， 坚决避免“老板赚钱、群众受害、政府买单”式的恶性循环。",
    "onsite_disposal_evaluation": "（1）本案例是废油加热进行重油脱水分离时发生的泄漏，是无证企业造成的污染事故。由于应急处置措施得当，没有造成重大危害。\n（2）废油在我国定为危险废物，应进行严格的管理和处置，脱水的重油毒性更大。从油品性质来看，汽油属于轻油，以挥发性链烃为主，毒性一般，而柴油虽不属于重油，但其中芳烃含量较高，有的多环芳烃高达30%，也就是说油越重，其中含芳烃、多环芳烃越多， 而芳烃是高毒物质，多环芳烃是难降解的强致癌物质。重油是以芳烃和多环芳烃为主的油品；\n（3）由于事故发生在仅100m左右的居民区，且周边有两所小学，应对厂区及周边土壤进行芳烃类和多环芳烃的监测评价。",
    "index": 12
  },
  {
    "name": "福建紫金矿业集团紫金山金铜矿湿法厂“7・3”含铜酸性溶液泄漏污染事件",
    "when": "2010-07-03",
    "where": "福建省",
    "who": "紫金矿业集团紫金山金铜矿湿法厂",
    "event": "（1）2010年7月3日凌晨2时左右，位于紫金山金铜矿湿法厂环保车间227号的排洪涵洞，渗漏约36小时，渗漏含铜酸性溶液约9100m3；7月16日22时30分，紫金山金铜矿湿法厂第二次发生渗漏，渗漏含铜酸性溶液约500m3。两次共渗漏含铜酸性溶液约9600m3，均通过排洪涵洞流入汀江；\n（2）直接原因：企业违规设计、施工，溶液池防渗结构基础密实度未达到设计要求，高密度聚乙烯（HDPE）防渗膜接缝、施工保护存在施工质量问题, 加之受6月份强降雨影响，导致溶液池底垫防渗膜破裂，致使大量含铜酸性溶液泄漏，并通过人为非法打通的6号渗漏观察井与排洪涵洞通道外溢，直接进入汀江，引发重大泄漏污染事件。事故发生前，企业建有临时应急池，但未作防渗处理；事故发生后，对临时建设的用于事件抢险的3号应急中转污水池仅作了简单的防渗处理，致使7月16日防渗膜出现破裂，又造成约500m3含铜酸性溶液泄入汀江；\n（3）间接原因：企业重生产轻环保，管理粗放；企业超能力生产，各项生产及配套设施不匹配；企业未及时整改环境安全隐患；企业应急处置不力；县、市政府及其有关部门监管不力。",
    "keywords": "废液渗漏；\n水体污染；",
    "emergency_response": "（1）沿江排查污染源，指导企业封堵污染源、开展现场应急监测；\n（2）责令紫金山金铜矿湿法厂立即停产，启用临时应急池，减少含铜酸性溶液外排量；\n（3）投放化学药剂对废水进行中和处理，降低溶液中铜的浓度；\n（4）筑坝围堵，阻止渗漏含铜酸性溶液流入汀江；\n（5）污染事件发生后，上杭县在东门、南岗水厂暂停取水，加大了铁东、石禾仓水厂的供水量，并组织卫生防疫等部门对水厂密切监测，城区居民用水未受到明显影响；\n（6）组织力量对死鱼进行打捞、深埋和无害化处理，严防死鱼流入市场，对可能受到污染威胁的网箱存活鱼进行了破网放生。",
    "emergency_management_evaluation": "（1）需要加强政府、企业信息公开的法制化建设，增强法律规范的可操作性，依法维护公众的环境知情权；\n（2）需要政府和企业提高环境信息公开意识，加强对企业的环境监测，建立信息公开的长效机制；\n（3）加强生态利益的立法保护，积极预防环境损害的发生；\n（4）加强重金属污染防治、生态恢复、污染损害赔偿方面的立法，让企业承担应负的损害赔偿和生态恢复责任。",
    "onsite_disposal_evaluation": "（1）这是由企业违规设计、施工建设的防渗漏结构不合格导致的重大酸性重金属污水对环境的严重污染事件；\n（2）企业超能力生产，配套设施不完善。在各级环境保护主管部门多次专项检查不合格，并下达整改通知后仍置之不理。直至2010年6月30日要求企业查明外排酸性含铜废水的原因，彻底消除隐患，紫金矿业仍不整改，时隔三天后连续发生两次重大渗漏，事故发生后没有及时向政府部门报告，造成重大环境污染；\n（3）在福建省和环境保护部领导的直接指挥下，责令停产。釆用封堵污染源，启用临时应急池，筑坝围堵等正确措施，最大限度地削减了污染扩散范围和对环境造成的损失；\n（4）从保护上杭县南岗水厂、东门水厂供水居民的身体健康和汀江地表水安全角度出发，应加强与Cu伴生的Pb、Cd、Hg等一类污染物的跟踪监测。经过污染应急处置之后，这些重金属可能会从水体进入沉积物，在适当的环境条件下还可能释放回水体，或被鱼类吸收富集，通过食物链危害人体健康。",
    "index": 13
  },
  {
    "name": "四川省绵阳市“3・11”输油管道泄漏事件",
    "when": "2009-03-11",
    "where": "四川省绵阳市",
    "who": "成都至乐山城际铁路施工现场",
    "event": "2009年3月11日14时40分，成都至乐山城际铁路在进行地勘施工时，损坏兰州至重庆柴油输油管线并导致约110t柴油泄漏。事发点位于绵阳市龙门镇青霞村，部分泄漏柴油经农灌渠进入涪江，泄漏点随即被封堵。涪江沿线共有绵阳市、三台县、遂宁市三个 集中式饮用水源取水口，供水未受明显影响。事件发生后，绵阳市政府立即启动应急预案，在泄漏点采取吸附、打捞泄漏柴油等应急措施，同时利用涪江上三座电站拦截并吸附柴油。 沿涪江布设了8个监测断面，并安排人员沿江巡查油污情况。12日凌晨，涪江取水口水质已达到取水标准。",
    "keywords": "输油管线损坏；\n柴油泄露；",
    "emergency_response": "（1）当地政府和中石油公司采取了封堵泄漏点、就地开挖临时储油池、截断龙西农灌渠水源等措施，污染源迅速被截断，没有发现有柴油继续进入水体；\n（2）据统计该公司用槽车回收转移了约100t柴油、21柴油进入涪江，其余渗入事故点周围农田。在龙西渠及进入涪江后的水流边缘地带，水体表面仍存在少量零星漂浮柴油，当地在下游三台 县附近设置了吸油毡等设施进行拦截。下游绵阳市第三水厂釆取了活性炭吸附等应急措施。 绵阳市城区及涪江下游（三台县、遂宁市）的饮用水源均未出现停止供水的情况；\n（3）组织应急抢险工作，采取疏散群众、设立警戒区域、消防泡沫隔离、排除地面集油等措施，迅速有效地控制了局面。",
    "emergency_management_evaluation": "（1）输油管道建设和管理单位应当按照法律规定，加强对管道的日常监测和维修，在隐患发生之前及时发现问题，科学管理，有效控制类似事件的影响范围和程度；\n（2）突发漏油事件的环境应急处置制度必须加强。输油管道企业应当提高认识，在认真执行突发公共安全应急法律制度的同时，应结合本企业的具体特点，研究制定好石油泄漏事件环境应急处置方案，使百油泄漏后对环境造成的危害程度减为最低。",
    "onsite_disposal_evaluation": "（1）石油对环境的危害（如果泄漏量相近）以原油、重油、柴油、汽油依次减轻。比柴油重的油品中含芳烃和多环芳烃比例较高，因此在泄漏事故应急监测中只检测石油类不十分合理，根据当地的监测条件，应同时监测相应水质中的苯系物甚至多环芳烃类；\n（2）除了要加强对石油运输管道设计和建设的监管，更重要的是要通过法律规范石油开采和运输单位，加强对管道日常的检测和维修，及时发现问题，建立石油管道对环境影响的评价体系，科学管理，有效控制该类事件对环境的不良影响。",
    "index": 14
  },
  {
    "name": "陕西省“8・29”原油泄漏事件",
    "when": "2007-08-29",
    "where": "陕西省榆林市",
    "who": "长庆油田公司采油四厂",
    "event": "2007年8月29日9时左右，由于连续强降雨引发山体滑坡，长庆油田公司采油四厂位于榆林市靖边县境内的云盘山作业区输油管线发生破裂，约20m3的油水混合物泄漏，流入杏子河（该河处于延安饮用水源地王瑶水库上游，王瑶水库库容量为1亿m3，该水库距离事发地约50km）,当时已有少量原油进入王瑶水库库区。",
    "keywords": "山体滑坡；\n输油管线破裂；\n油水混合物泄漏；",
    "emergency_response": "（1）迅速封堵泄漏口，切断污染源；\n（2）迅速在距王瑶水库库尾5km的水面上设置了10多道由吸油毡组成的简易拦截坝，并调来船只打捞含油的漂浮物和油污；\n（3）彻底关闭王瑶水库闸门，并对延河干流调水河段以上区域和西川河流域实行临时交通管制，严禁拉运原油罐车进入，以防止受污染水体对下游造成影响；\n（4）暂停王瑶水库向市区供水， 临时启用储备水和备用水源，以保障延安城区供水；\n（5）组织延安市两级环保部门应急人员赶赴现场，开展环境应急监测和事故调査工作；\n（6）调动群众和油厂职工3000余人全力抢险，在杏子河河道上筑起十多座拦油坝；",
    "emergency_management_evaluation": "（1）输油管道建设和管理单位应当按照法律规定，加强对管道的日常监测和维修，在隐患发生之前及时发现问题，科学管理，有效控制类似事件的影响范围和程度；\n（2）突发漏油事件的环境应急处置制度必须加强。输油管道企业应当提高认识，在认真执行突发公共安全应急法律制度的同时，应结合本企业的具体特点，研究制定好石油泄漏事件环境应急处置方案，使百油泄漏后对环境造成的危害程度减为最低。",
    "onsite_disposal_evaluation": "（1）石油对环境的危害（如果泄漏量相近）以原油、重油、柴油、汽油依次减轻。比柴油重的油品中含芳烃和多环芳烃比例较高，因此在泄漏事故应急监测中只检测石油类不十分合理，根据当地的监测条件，应同时监测相应水质中的苯系物甚至多环芳烃类；\n（2）除了要加强对石油运输管道设计和建设的监管，更重要的是要通过法律规范石油开采和运输单位，加强对管道日常的检测和维修，及时发现问题，建立石油管道对环境影响的评价体系，科学管理，有效控制该类事件对环境的不良影响。",
    "index": 15
  },
  {
    "name": "山东中石化“7・9”输油管线原油泄漏事件",
    "when": "2009-07-09",
    "where": "山东省肥城市",
    "who": "中石化鲁宁输油管线",
    "event": "2009年7月9日凌晨，中石化鲁宁输油管线肥城市老城镇大石铺村发生盗油事件，造成原油泄漏，泄漏地点位于104省道长清肥城界南200 m处半山坡上。据现场估算泄漏原油100t以上，泄漏点原油顺山坡流入省道104路旁河道内，沿路东侧顺势而下，流入长清境内约600m，被马山镇北站村约10000 m3蓄水池拦截。肥城境内约70亩山地受到污染，长清境内约600m河道受到污染。",
    "keywords": "原油泄漏；",
    "emergency_response": "（1）调集足够多的油罐车，以极大的现场处置力度展开漏油回收工作。\n（2）与此同时启动防汛应急预案，积极釆取防范措施，建立多级专业拦油网和拦油坝应对大雨可能带来的冲击，防止污染事态进一步扩大；\n（3）立即安排抽水设施，腾空蓄水池内清水；\n（4）在上游山坡上对已设置的拦截坝进行加固，对蓄水池下游的水沟设置了两道应急拦截坝，防止雨量骤增导致污水流漫入农田；\n（5）土地及地面污染清理物，暂时堆存并用塑料薄膜覆盖，鲁宁输油处确定处置方案并经省危管中心同意后，再做进一步处置； \n（6）环保局环境监测人员对蓄水池中抽出的水进行釆样分析，防止二次污染发生。",
    "emergency_management_evaluation": "（1）减少管道溢油事故导致的突发环境事件、减轻此类突发环境事件的损害，需要加强输油管道的保护、提高输油企业和相关部门的应急处置能力；\n（2）加强输油管道的保护，需要企业提高安全防范意识，从管道设计施工和运营维护等各方面提高输油管道的抗破坏能力；\n（3）需要提高相关群众的输油管道保护知识，动员群众参与管道保护和积极举报破坏管道的不法行为；\n（4）需要加强相关法律知识的宣传教育，加大对偷盗活动的打击力度；\n（5）提高输油企业和部门的应急处置能力，需要输油企业制定油泄漏事故的环境应急预案，并组织泄漏事故应急处置的培训；\n（6）需要输油企业加强与环境保护和公安消防等部门的交流与合作，并进行油泄漏事故的应急处置演练。",
    "onsite_disposal_evaluation": "（1）本起泄油导致的土地污染事故是人为引发。由于地方环保部门反应迅速，处理措施合理，使污染得到了及时有效的控制；\n（2）我国的油田幅员辽阔，釆油井和输油管线分布复杂，管线盗油事件屡屡发生，中石油和中石化都有管道板块，专门负责输油管线管理，但也难以防范。这必须从根源解决，一是“油耗子”窃得的油干什么？运往何处？通过各级政府对中型、小型污染企业排查，追 究物料是否从正常途径而来？二是政府、公安部门应联手打击，加大对盗油者及收油者的 惩罚力度，否则这类事故还会不断发生。",
    "index": 16
  },
  {
    "name": "陕西中石油公司兰郑长成品油管道渭南支线\"12・30\"\n柴油泄漏事件",
    "when": "2009-12-30",
    "where": "陕西省渭南市",
    "who": "中石油兰郑长成品油管道渭南分输支线",
    "event": "2009年12月30日凌晨，中国石油天然气集团公司（简称中石油）兰郑长成品油管道渭南分输支线因第三方施工发生柴油泄漏事件，100多m3柴油进入赤水河，流入渭河，又汇入黄河，黄河三门峡大坝上游水质受到污染。污染物最高浓度为43.8mg/L,超过地表水III类标准800多倍。该事件是一起因第三方破坏输油管线, 有关方面在事故发生后未及时报告、对危害估计不足、污染前期处置不力而导致的重大责任事故。",
    "keywords": "输油管线破裂；\n柴油泄露；",
    "emergency_response": "（1）控制源：中石油找到漏油点后4个小时内成功封堵了漏油点，并全力收集泄漏柴油约50m3；同时在赤水河开挖渠道，于1月2日成功引导赤水河水绕过泄漏点，减轻下游压力；\n（2）上游截：在赤水河和渭河上设置了 9处共16道围油栏等吸油防线。同时针对现场气温低，围油栏收油效果不佳的情况，12月31日晚紧急从青岛调运凝油剂、吸油拖栏等物资，采取抛洒凝油剂、人工打捞等强化措施，全力控制污染物下移；\n（3）中间治：在三门峡水库上下游釆取工程措施全力治污。一是三门峡大坝水利工程于1月 2日落闸断流，将受污染水体控制在三门峡境内；1月6日早8点恢复单机发电放水，1月7日3时恢复了第二台发电机组，充分发挥自然降解作用，同时保证坝体安全。二是中石油紧急调集活性炭、吸油拖栏和吸油毡等应急物资，在三门峡库区和下游小浪底水库前设置了总长度达4700m的5道吸油栅和2道活性炭吸附坝，拦截处置河面油污。三是调派吸油船1艘，对库区内未结冰的区域进行吸油处理。\n（4）下游防：河南省政府部署沿黄城市做好应急防范和备用水源调蓄、启用准备，调配85t活性炭等应急物资备用，确保群众饮水安全不受影响。",
    "emergency_management_evaluation": "（1）本案中的漏油事件明显存在防范不力的情形。对于输油管道等可能严重影响公共环境 安全的工程设施，建设单位和主管单位应在工程实施前切实依照环境保护法的规定，严格实行环境影响评价，并按照“三同时”制度做好一切防范措施。而在本案中，输油管线渭南支线的施工在没得到环保部门审批的前提下进行，存在极大的安全隐患；\n（2）漏油事故发生后，主管机关的监管措施不力以及各方应对不到位也是导致污染加剧的重要原因。因此，对于各种环境污染事故，不仅要严格落实有效的“源头”控制措施，而且还应在污染损害发生后及时釆取有效的应对措施，力图控制或缩小损害范围。",
    "onsite_disposal_evaluation": "（1）该事故暴露了环保部门在环境应急管理方面存在的薄弱环节，环境应急预案应早已编制，但真正落实尚没到位，该问题应引起环保部门的高度重视；\n（2）此外，输油管线建设管理存在的问题是导致该事故的重要因素，由于地下管线标识不合理导致第三方施工破坏了输油管线，工程设计、施工监理都存在疏漏，导致了事故发生；\n（3）在国务院联合工作组的统一领导下，环境保护部和河南、陕西两省、黄委会、中石油 多方通力合作，釆取了“控制源、上游截、中间治、下游防\"的有效措施，最大限度地减少了对环境造成的损失；\n（4）柴油对环境的影响远远高于汽油，柴油含芳烃类较高，甚至有的柴油多环芳烃类含量高达30%，这类致癌物在环境中难以自然降解，因此柴油进入赤水河后，在事故处理过程中只监测油类是合理的，但在事故处置之后和生态恢复期应补充监测赤水河相关断面的苯系物和多环芳烃类，为社会提供该河水水质是否安全的重要信息",
    "index": 17
  },
  {
    "name": "重庆开县“3・25”井喷事件",
    "when": "2006-03-25",
    "where": "重庆市开县",
    "who": "中石油四川石油管理局",
    "event": "2006年3月24日晩，位于重庆市开县高桥镇的中石油四川石油管理局川东北气矿罗 家2号井发生井漏，现场操作人员立即进行点火泄压处理。3月25日上午，重庆市开县政府获知井漏消息后，迅速启动应急预案并于当日晚上报国家环保总局。得到信息后，周生贤局长、张力军副局长连夜调度，部署安排防控工作。",
    "keywords": "井喷；",
    "emergency_response": "（1）疏散转移群众：考虑到井漏通常伴随着有毒气体的燃烧或释放，且气体的扩散速度快这一事实，事故发生后，重庆市开县政府立即告知群众事故信息，组织80辆大型客车疏 散转移群众，共疏散民众1万余人；\n（2）开展大气质量、水体环境的同步监测工作：通过现场排査，发现在距高桥镇罗家气2号井约1km处一条河沟的水面出现了几处几十厘米高度不等的浊水柱，据专家分析，此现象是由于井漏所造成的。截至3月26日，已在事故地周围布设了4处大气质量监测点和一批硫化氢自动报警装置，并对浊水柱下游断面进行硫化物监测，坚持一小时报一次监测数据；\n（3）保证持续监测，准备对事故井实施封井：釆取特殊凝胶压入漏层、跟进水泥堵漏；同时，为防止压井产生的废物、废水造成二次污染，应急人员着手开展了现场污染的围堰工作。",
    "emergency_management_evaluation": "（1）在油气田工程设计、施工和投产使用过程中，应严格进行环境影响评估，及时开展细致的环境监测工作，尽量通过“源头控制”措施防范井喷污染事故的发生；\n（2）各油气田开发企业应建立有效的应急预案，完善突发环境污染事件应急处置体系。在应急预案中，首先应明确规定在井喷失控后的限定时间内立即点火。其次，结合油气田开发的特殊性，应建立大气环境风险模拟系统，且在井喷事故发生后，立即协调组织附近居民撤离；\n（3）发生井喷事故后，应积极解决好二次污染防范工作，通过严格的污染检测，确保井喷污染对环境造成的损害彻底清除，在此基础上协调组织居民回撤。",
    "onsite_disposal_evaluation": "（1）在井喷事故中实施压井是相当难的技术，在首先疏散当地群众的同时，尽快确定并实施压井堵漏方案十分重要，这是减少人员伤亡和环境损失的首要环节，在井喷失控时应尽快点火，以防止事态的扩大。避免压井污水和固废产生的二次污染措施及时妥当，保证当地的空气和水环境免受严重污染；\n（2）安全生产还应进一步加强，尤其是釆油气第一线人员的技术和安全教育更应落实。井喷前的采油现场一般会有特殊的现象出现，如果当班的人员责任心强、技术过硬可以将井喷隐患及时发现，使其危害减至最小。",
    "index": 18
  },
  {
    "name": "山西潞安集团天脊股份公司“12・31”苯胺泄漏事件",
    "when": "2012-12-30",
    "where": "山西省",
    "who": "潞安集团天脊股份公司方元公司",
    "event": "2012年12月30日13时45分，山西潞安集团天脊股份公司方元公司苯胺储罐进料时, 因进料金属软管破裂，造成苯胺泄漏。由于当班人员未按规定定时巡检，直到12月31日7时45分才发现泄漏。事后调查得知，自从2012年12月30日13时45分苯胺开始泄漏，至31日8时15分停止送料，苯胺总泄漏时间为18.5小时，苯胺泄漏总量为319.87t。由于企业储罐区雨水排口阀门没有关闭，约有134.29t苯胺流出厂区，其中大部分被截留在距厂界约15km的黄牛蹄水库内，8.76t进入了黄牛蹄水库下游的浊漳河。",
    "keywords": "金属软管破裂；\n苯胺泄露；\n水体污染；",
    "emergency_response": "（1）迅速断源：山西省责令企业立即停产。同时，山西、河南、河北三省对浊漳河流 域沿线企业开展深入排查，防止新的污染源产生；\n（2）截流降污：山西省组织完成了黄牛蹄水库及上、下游沟道清冰、清污工作；在黄牛蹄水库上游的沟道内，构筑3座活性炭过滤池、16道活性炭吸附拦截坝；完成黄牛蹄水库清水导流工程和入浊漳河口河道潜流层的截潜流防渗工程。河南省在小南海水库上游修筑4道活性炭吸附栏，并投放袋装活性炭，拦截吸附污染物。对地下径流溢出的污染物，采取调水措施进行稀释。河北省将浊漳河来水分流到岳城水库上游的四个低洼地；在岳城水库口修筑了拦截坝，对已进入岳城水库的污水，进行回抽处理；在东武仕水库上游修筑了3道活性炭坝，尽可能阻断超标污水入库；协调漳河上游管理局对超标污水进行稀释处理；\n（3）多措并举，维护稳定，确保群众饮水安全。",
    "emergency_management_evaluation": "（1）造成事故的主要原因：一是企业事前排查、评估、防范环境风险的主体责任未落到实处，苯胺储罐罐体、上下料输送管道、围堰、闸门、事故池、雨水排放系统、事故输送和拦截清存系统等，在备建和管理制度等方面都存在不足和失误。二是安全与环保监管职责不清，结果造成泄漏引发跨省污染后才被发现；\n（2）为防范该类事件再次发生，一是要落实企业事前排查、评估和完善环境风险防范措施的主体责任，二是要安全监管部门落实防止危险源泄漏引发排污的监督管理责任，环保部门落实防止排污造成环境污染的监管责任，才能有效防范安全生产事故引发环境污染事件。",
    "onsite_disposal_evaluation": "（1）本案例中的这类化工企业必须做到清污分流才能批准验收和正式生产。清污分流是指初期雨水、车间冲洗水、储罐及生产环节的跑冒滴漏等 液体必须通过雨水管网进入污水处理设施（或事故水池）处理达标后才能排放，中后期雨水作为清水直接排放。因此不下雨时，雨水排口的阀门必须切换至进入污水处理设施（或事故水池）的方向，而不能在直通外环境的方向。因此，企业管理不到位，没做到清污分流是此次事件的根本原因；\n（2）三级防控措施不到位，尤其是流域防控必须加强。",
    "index": 19
  },
  {
    "name": "广东惠州“7・11\"中海油惠州炼油分公司火灾事故次生突发环境事件",
    "when": "2011-07-11",
    "where": "广东省惠州市",
    "who": "中海油惠州炼油分公司",
    "event": "2011年7月11日4时10分，位于广东省惠州市大亚湾石化区的中海油惠州炼油分公司北厂区的重整生成油塔底泵因机械密封泄漏着火。经消防部门扑救，7时10分火灾得到控制，为防止生产设施爆炸，继续用消防水喷水冷却，消防废水通过雨水沟流入北厂区事故应急池。\n12时30分，中海油先后紧急调集近20台应急移动防爆水泵和6台消防泵车，将厂区雨水沟消防废水临时抽入1号、2号原油储罐围堰内暂存，事故应急池水位上涨得到控制, 没有废水排出外环境。\n18时，消防喷水全面停止，整个过程共消耗消防水量5.87万m3。其中约4.8万m3 进入北厂区事故应急池（容量约6.3万m3，事发前事故应急池内存水约1万m3，）,其余消 防废水存于厂区内雨水沟和1号、2号原油储罐围堰内。\n18时30分，广东惠州当地出现第一场暴雨，降雨量约10毫米，中海油惠州炼油分公司北厂区雨量约为1.7万m3，事故应急池基本蓄满，没有外排。虽然加大从雨水沟向原油 储罐围堰的泵入力度，但仍有少量经雨水稀释的消防废水经雨水沟溢流出厂界。\n23时，当地出现第二场暴雨，中海油惠州炼油分公司北厂区雨量约为6.8万m3雨水连同雨水沟内消防废水通过雨水沟外溢出厂，流入附近的岩前河，导致岩前河污染，造成鱼类死亡。",
    "keywords": "密封泄露；\n火灾；\n消防废水流入环境；",
    "emergency_response": "（1）高浓度废液的处置：由于消防喷水，导致在事故核心区雨水沟内存放有约800m3高浓度的泄漏物料、消防废水等混合液体，为防止产生二次污染，在环境保护部工作组的建议下, 中海油对事故核心区内雨水沟釆取上下游截断的措施，对雨水沟中液体，在采用吸油毡清除表面油污后，用罐车运送至企业污水处理厂处置，对使用后的吸油毡按危险废物妥善处理；\n（2）消防废水的处置：一是将消防废水导入事故应急池。事故发生后，消防废水通过雨水 沟流入北厂区事故应急池。同时，当地环保部门要求中海油密切注意事故应急池水位，建议将北厂区事故应急池内废水向南厂区事故应急池转移。二是截在雨水沟。事故发生后， 中海油立即将消防废水拦截在厂区雨水沟内。三是降低事故应急池水位。由于岀现强降雨, 事故应急池中水位迅速升高，现场指挥部决定对厂区事故应急池中存放的消防废水和雨水， 泵入附近1号、2号原油储罐的围堰和企业污水处理厂，同时使用槽罐车转运至大亚湾石化专门污水处理厂以便迅速降低水位，预防再次强降雨导致哥故应急池溢流，严防泄漏物进入外环境。四是降低围堰水位。为进一步做好处置工作，现场指挥 部决定对1号、2号原油储罐围堰内存放的约1.3万m3消防废水和雨水，釆用吸油毡进行收油处理，并将收油处理后的消防废水和雨水转输至企业污水处理厂处置；\n（3）防止消防废水出厂：为了做好防泄漏扩散的最后防线，中海油使用沙袋堆垒封闭加高厂界（钢丝网）围墙缺口，在厂界沿线堆垒沙袋0.4m，长度约400m，同时对事故应急池也釆取加高措施，事故应急池堆垒沙袋加高约0.4m，有效防止再次降雨可能引发的泄漏物质污染外环境；\n（4）防止消防废水入海：入海口布控三道围油栏防止污染物进入海洋，并由大亚湾区环保局组织专业救援队伍对围油栏油污进行清理。13日，惠州市政府组织人员在做好围油栏拦截的基础上，又在岩前河河道第二道、第三道围油栏中间修筑了活性炭吸附坝，并使用聚丙烯酰胺对河道中的有害物质进行沉淀处理，严防海洋污染。",
    "emergency_management_evaluation": "该事件防泄漏设施不足的主要原因是未考虑该区域100年一遇的最大降雨量和4小时以上的消防水量。为防止类似事件的发生，企业应在环境安全风险评估的基础上，在设备（罐区）、车间（工段）、厂区、厂界建设并空置能收集全厂拦、截、导、储所有泄漏物料的设施，并在厂区雨水合流的区域设置分流设施或装置，此外，应把厂界作为一个大围堰, 防止在极端情况下发生溢流出厂界的污染情况。",
    "onsite_disposal_evaluation": "（1）严防泄漏物质进入外环境：生产安全事故发生后，快速准确阻断泄漏物进入外环境是应急处置的关键。此次事件中，现场指挥部及企业贯彻了“防止泄漏物质进入外环境”这 一方针，有序采取各类措施，对污染源附近雨水沟内高浓度消防废水和雨水先行处置，并降低事故应急池、雨水沟、围堰水位，同时对厂界进行补缺加高，防止大规模泄漏物质出厂界；\n（2）妥善处置消防废水：\n措施一：停，即肇事企业在确保安全前提下实施有序停产，减少事故排放的污染物。\n措施二：收，即将事故产出的消防处置废水集中收集在企业应急池或污水处理系统，防止事故废水造成水环境污染。\n措施三：吸，即调用吸附物资或降解反应剂将事故废水污染物进行吸附降解，减少污染物的毒理危害。\n措施四：堵，即采取拦截坝封堵未经任何收集处理的事故废水及企业排污口，减轻或减缓事故废水对水环境污染。\n措施五：分，即在采取拦截堤坝封堵事故废水前提下，分流外部来水，减轻拦截坝的压力。\n措施六：送，即将被收集或拦截的事故废水送往有处理能力的城市污水处理站进行处理达标排放，削减或降解废水污染物对环境的影响。\n措施七：清，即清除事故产生的残留物和被污染的物体，消除环境安全隐患。",
    "index": 20
  },
  {
    "name": "湖南邵阳“9・11\"宝庆煤电有限公司柴油泄漏事件",
    "when": "2012-09-11",
    "where": "湖南省宝庆市",
    "who": "国电湖南宝庆煤电有限公司",
    "event": "2012年9月11日14时35分，国电湖南宝庆煤电有限公司输送柴油管道密封圈破裂， 导致油库供油泵A轴承处漏油，泄漏的柴油进入油库内油污水收集隔油池，隔油池储存液位超过了其连通雨水检查井及其厂内雨水管道的高程，致使约2t泄漏柴油通过雨水系统于9月12日凌晨陆续排入资江。资江发源于华南第一峰猫儿山东北麓，北向流入湖南省境内，最后注入洞庭湖，属长江水系。资江流量、流速 相对稳定，沿线分布有各市自来水厂的取水口。 12日7时30分，邵阳市自来水公司反映资江城 西水厂上游出现大面积油类。受油污影响，资江市城西水厂和工业街水厂于12日先后暂停取水。采取有效的应急措施后，各水厂在10小时内恢复了供水。",
    "keywords": "柴油泄露；\n污水收集池超负荷；\n水体污染；",
    "emergency_response": "（1）立即封堵污染源，清理泄漏污染物；\n（2）调集相关的应急物资迅速组织打捞收集工作；\n（3）停止上游孔雀滩电站放水，同时减少下游晒谷滩电站下泄流量；\n（4）采用装有木糠的麻袋和稻草组成拦油坝对油污进行拦截和吸收。",
    "emergency_management_evaluation": "电厂柴油罐区、氨罐区、酸罐区应做重大环境风险源全面排查与整改，评估并空置防止泄漏引发环境污染的围堰、事故池，围堰阀门事故与两个通道的转换阀门，厂界的污水、雨水、消防水阀门，围堰储量应一罐一堰并大于罐体容量，事故池应容纳消防水和100年一遇的最大事故区降水雨量。正常情况下雨水围堰、厂界阀应关闭，防止泄漏的物料从围堰、车间工段、厂界泄漏行为演变成排污行为，造成环境污染。",
    "onsite_disposal_evaluation": "（1）从事故处理本身来看，宝庆煤电有限公司和邵阳市政府应急响应比较迅速，但突发环境污染事故应急预案和应急物资储备明显存在较大差距，否则不会临时购买棉被、毛巾等拦截和吸附油污；\n（2）此外，9月11日发生泄油事故，9月13日“现场检查发现……宝庆电厂曾经用水泥 封闭了油污水收集隔油池与外环境连通的原外排清净雨水管道”。其实，隔油池、事故水 池等都绝对不能与清净雨水有管道连通，不仅事故水，即便初期雨水也应通过切换阀进入污水处理设施，在环保设施方面也存在不规范的建设。这些问题必须在“环境影响评价” 和“环评批复”中强调，并且在环保验收时检查落实；\n（3）电厂总排口入资江处看到有明显油膜带，监测石油类，明显高于本底值(不是案例中的背景值)。柴油泄漏只监测油类是不合理的，因为柴油属于偏重的油品，其中苯系物和多环芳烃含量较高，一般多环芳烃含量约30%，估计总排口多环芳烃浓度会超过1.0μg/L。 ",
    "index": 21
  },
  {
    "name": "辽宁大连中石油国际储运有限公司\"7 ・16\"输油管道爆炸\n火灾泄漏特别重大生产安全责任事故引发海洋污染事件",
    "when": "2010-07-16",
    "where": "辽宁省大连市",
    "who": "大连中石油国际储运有限公司",
    "event": "2010年7月16 0 18时许，大连中石油国际储运有限公司（以下简称国际储运公司）输油管道爆炸火灾泄漏特别重大生产安全责任事故造成原油泄漏，引发海洋环境污染。\n爆炸火灾原因：7月15日下午，利比里亚籍油轮，装载28.4万t原油，开始向国际储运公司原油罐区卸油，此时企业违规向输油管道上加注“脱硫化氢剂”。7月16日13时，油轮停止卸油，但加剂作业仍在进行，造成\"脱硫化氢剂\"局部富集，引起输油管道发生爆炸，原油泄漏，引发火灾，造成特别重大的生产安全责任事故。\n海洋污染原因：大连新港工作船码头泄洪渠排海口距事故现场约700m，是此次事故溢油入海的唯一通道。排海口设有钢制应急排海闸门，四周为橡胶密封材料，排海闸门由电动或手动控制，闸门平日处于半关闭状态。保税油库爆炸点附近罐组由6座储罐组成，并设有1.8m高的防火堤围堰。事故发生时，罐组内的消防水及溅入罐组内的泡沫、油品全部流入3000m事故池或残存在103号罐内，而罐组外管道爆炸流出的热油和消防水则在地面流淌，经雨水井系统进入泄洪渠排海口入海。",
    "keywords": "违规操作；\n消防水流入环境；",
    "emergency_response": "（1）在海岸清污工作中，大连市环保局协调、指导各区市县政府和相 关部门发动社会力量，组织区街机关人员、学生、团员青年、居民、企业职工、志愿者等 分片包干，展开清污会战，进行拉网式清理；\n（2）为快速高效地开展清污工作提供技术保障，市环保局、市经信委组织中科院大连化物所、大连市环科院有关专家对岩壁清污的清洗剂进行成分检测，确保使用药剂符合国际公约，防止药剂二次污染海域。同时成立了海岸清污技术专家小组，开展礁石缝隙、防波堤、港口堤坝等岸线的清洗方法研究。研究制订清污操作规程和防护措施，现场指导各地区科学釆用化学法、物理法、生物法开展清污工作，提高了各地的清污速度，保证了清污工作的按时完成；\n（3）为加强含油废物的接收、运输、贮存和处置管理，大连市环 保局在6个地区设置了10个含油废物收集点，组织8个危险废物处置企业和临时调集的运输车辆，开展污染物接收工作，对每一种污染物都进行种类、数量、交接单位、运输单位等信息的登记，并借用大化碱厂3万m3空地暂存固体含油废物，借用中石油国际储运有限公司4.5万m3的事故缓冲池暂存收集污油水；\n（4）为防止强降雨造成含油废物二次污染，市环保局对大化碱厂暂存废物分成三组进行苫盖，周围设立围堰和两个排洪事故池，地面做了防渗处理。调集1000袋沙袋将两条交通通道进行了围堵，调集20名工人、2台推土机在现场集结待命，确保安全渡汛。对大连中石油国际储运有限公司事故池周边桶装油污水全部苫盖，并设立了围堰，配备了吸污车，确保万无一失。对8家危险废物处置企业存放的桶装、散装含油废物都进行了苫盖，并压上沙袋，周围设立了防洪沟；\n（5）为确保含油废物安全，大连市环保局派出100名工作人员对所有接收的含油废物进行24小时盯守，保证新有清理出来的废物都在环保部门的监控之下，严格防范私自转运、贩卖、处置污染物，防止发生二次污染。由于天气炎热，各暂存地普遍存在安全隐患问题，大连市环保局协调5台消防车至暂存地，保证了含油废物不发生安全事故。",
    "emergency_management_evaluation": "（1）企业未对库区进行生产安全事故三级防控体系建设：国际储运公司在项目建设过程中只考虑了储罐和罐区的安全防范，在每个罐组设置了围堰和防火墙，使罐组防火堤内在出现生产安全事故后消防水和物料泄漏能够得到有效收集，并自流进入事故缓冲池。但现行安全生产设计规范中未考虑库区输油管道出现问题后的应对措施，未对整个库区设置三级防控，致使此次输油管道爆炸因缺少消防水回收系统导致泄漏原油随消防水进入雨排系 统造成海洋污染；\n（2）大连港区未对整个区域进行安全防控体系建设大连保税区国际能源港仓储规模大、 储存介质多、各库区之间以及库区内各罐区之间高密度布局，一旦某罐区发生生产安全事故，都会涉及其他罐区引发连锁反应，造成巨大的经济、财产损失并引发环境污染问题。当地政府未对整个港区制定安全防控体系规划，未统筹考虑设置和协调运行生产安全事故防范设施，未建立统一的环境安全应急体系；\n（3）环保部门环境应急能力需进一步加强：一是要下大力气加强应急指挥和处置装备建设。在事故处置过程中，普遍感到缺乏先进的装备，因而很难及时掌握污染状况。比如： 没有一个统一的监视平台，对事故点污染面积、范围缺少直观的掌控，指挥决策受到影响。 二是要加强应急救援物资储备。面对如此大的泄油事故，现有物资储备明显捉襟见肘，不能满足需要。在今后工作中，应加大应急救援物资的储备，设立环境应急专项储备金制度， 特别是设立专门部门，掌握物资存储量，建立相应的管理机制，提高应急救援物资保障能力。三是要逐步建立完善的危险化学品贮存、处置企业链。这次事故危险废物处置过程中，辽宁省环保厅调动了全省相关企业参与，为安全运输、贮存和处置含油废物提供坚强保障。 但也存在危险废物处置能力不足，甚至有些含油废物，比如含油沙石无法处置的问题。在今后工作中，应加强对危险废物处置方法的技术研究，提高处置能力，以适应突发环境事件应急处置工作需要。",
    "onsite_disposal_evaluation": "（1）由于原油大多含有硫化物，在卸油的同时加入强氧化性的脱硫剂，脱硫反应比较激烈，操作时必须细水长流缓缓加入才能使脱硫效果和安全性兼备，而停止卸油后脱硫剂还在加 入，管路中残留的少量油和强氧化性的脱硫剂快速反应，爆炸燃烧难以避免。剧烈的爆炸发生后，管线确实难以保全，也会破损导致油污外泄。事故发生后大连环保局通知关闭泄洪渠排海口闸门是合理的，而大港集团为保住财产，没有关闭排海口闸门，使污染事故蔓延扩大，给环境造成了几十年内也难以恢复的损失；\n（2）由于原油成分十分复杂，且高沸点的芳烃类、多环芳烃类含量甚高，燃烧爆炸时会产生大量的黑烟，这类烟尘中会含有强致癌物质。这个事故由污染源引起的污染，还应该根据大气污染物综合排放标准(GB 16297—1996)中的无组织排放限值进行评价；\n（3）此外，只对海水中的油类进行监测也是不够的。原油燃烧、泄漏除监测油类外，必须监测苯系物、多环芳烃等有机污染物。",
    "index": 22
  },
  {
    "name": "江西九江“2・25”中石化江西分公司九樟线成品油输送管道泄漏造成潦 河污染事件",
    "when": "2013-02-25",
    "where": "江西省九江市",
    "who": "中石化江西分公司",
    "event": "2013年2月25日上午，江西潦河永修段部分流域发现不明油脂类污染物，影响永修县饮用水水源地水质，永修县自来水公司于2月25日上午8时50分开始关闸停止取水，当天上午10时30分停止供水，约6万人饮水受到影响。经排査，事件起因是中石化江西分公司九樟线成品油输送管道因非法盗油造成管道破裂引发泄漏。泄漏点位于南昌市新祺周桑海经济开发区内，距昌九高速新祺周出口约500m处，泄漏93号汽油约36t，造成潦河、修河约50 km河流水体受到不同程度污染，石油类最高超标达数十万倍。2月25日下午5时3分，泄漏口被完全封堵。26日上午11时20分，永修县自来水厂恢复正常供水。3月3日16时30分，潦河、修河各监测点位石油类指标全部达到地表水环境质量标准，突发环境事件应急响应终止。",
    "keywords": "非法盗油；\n管道破裂；\n汽油泄露；\n水体污染；",
    "emergency_response": "（1）釆取“控制源、上游截、中间治、下游防”等综合措施；\n（2）査找原因，控制污染源头，立即关闭管道截断阀，用防腐胶泥封堵盗油管线破裂处，并在泄漏点管道周边地面投放消油剂等措施消除污染；\n（3）釆取在导排渠设置14道围堰和移动刮油栏；\n（4）用泵抽取涵洞内油水混合物，分段隔离注水冲洗、清理；\n（5）通过抛洒少量凝油剂、主要靠人工打捞等方式，控制污染下移；\n（6）在导排渠入潦河口至永修县供水公司段，对河道较窄断面釆取用围油栏将流域分段隔离，每段截断、逐段聚油收集等措施，防止油污进入下游；\n（7）在永修县供水公司取水口进行阻油护栏隔油和吸油毡吸附措施，用高压水枪冲洗取水口附近的表面油污；\n（8）调运大量围油栏、编织袋、吸油毡、黄稻草等20余种物资到永修县吴城镇鄱阳湖口处，设置6道拦截坝，进行油污拦截和吸附，防止油污进入鄱阳湖；\n（9）在湖口县鄱阳湖入长江口的鄱阳湖大桥设置约700m围油栏，并组织了50多人、10余艘船只，随时做好投入油污打捞和清理工作的准备；\n（10）布设了8个监测点位，在鄱阳湖共设置了 21个监测点位，鄱阳湖入长江口布设了1个监测点位，为污染处置工作顺利开展提供了技术保障，有效监控污染扩散情况和应急处置效果。",
    "emergency_management_evaluation": "（1）影响饮用水安全的环境风险源有违法排污（污染源）、安全生产事故（危险源）、交通事故（危险源）、水利工程调节等人为风险源，也有自然灾害等自然风险源。保障饮水安全的措施尤为重要；\n（2）一是开展源头排查、评估环境风险并完善防控措施，防范环境风险；\n（3）二是在环境风险源与环境敏感目标（饮用水水源地）之间的环境通道建立和完善拦截、导 流、除污的防范措施，防止污染进入饮用水水源地；\n（4）三是在饮用水水源地建立截流、导流、 暂储、除污的工程措施，防止污染水体影响居民供水安全；\n（5）只有从源头、通道、目标三个方面全面开展饮用水水源地环境目标排查和评估，并完善防控措施，才能从根本上防止饮用水水源地环境事件的发生。",
    "onsite_disposal_evaluation": "（1）输油管道原油泄漏在我国时有发生，虽然一般影响范围不大，但对当地环境的危害却十分严重。因为原油是黑色黏稠物，其中多环、杂环有机物含量超过50%，有的还含镍(Ni) 等一类污染物，沥青类沸点高达500℃的成分也不少。在处置这类污染事故过程中，堵漏、清油是关键，另外对土壤、空气和水中多环芳煙的监测必不可少。此外，应加强生态恢复期跟踪监测，受原油污染的土地应深挖、换土以防强致癌物质通过食物链危害人体健康。受污染河流的底泥也应清挖，以保证鱼类等水产品不会影响人体健康；\n（2）本案例中，非法盗油导致管道破裂引发的油品泄漏，在处置时采用14道围堰和移动刮油栏是有一定效果的，但只能用于泄漏点附近，用凝油剂效果也会很好。",
    "index": 23
  },
  {
    "name": "广东湛江“1・13”湛茂输油管原油泄漏事件",
    "when": "2013-01-13",
    "where": "广东省湛江市",
    "who": "广东茂名石化公司",
    "event": "2013年1月13日3时40分许，广东茂名石化公司湛茂输油管529号管线发生原油泄漏，泄漏点位于湛江市麻章区国防教育训练基地旁公路桥下，企业报告称泄漏原油总量约10t。泄漏原油流入南溪河，泄漏点下游350m为饮用水备用水源地赤坎水库的入水口，威胁水源水质安全。事件发生后，湛江市政府立即启动应急预案，成立了事件处置联合指挥部，由常务副市长任现场总指挥。湛江市应急、环保、公安消防等部门以及赤坎区、麻章区和茂名石化公司积极釆取措施，参与应急处置。经过半个多月的连续奋战，清污工作全面完成，事件得到有效处置，消除了原油泄漏对环境造成的影响，保障了赤坎水库水质 安全。1月28日下午，湛江市政府组织有关部门和专家对清污结果进行验收。",
    "keywords": "原油泄漏；\n水体污染；",
    "emergency_response": "（1）严格把好安全处置关：要求事故单位必须把受污染水体送 到有资质的单位进行安全处置，绝不让受污水体排入赤坎水库；\n（2）积极推动清污清淤工作：为加快推进清污清淤工作，湛江市环保局为事故单位寻找输水线路和接入口，同时协调茂名市环保局对运送到该市处置的含油废物接收单位加强环境监管；\n（3）全面加强环境安全监管：每天派员到现场对含油废物的清理、收集和运输进行指导，确保清污清淤工作有序进行，确保含油废物安全转移，妥善处置；\n（4）加强监控：环境监测部门科学布点，对赤坎水库和南溪河受污染河段进行24小时实时监测，对输入污水处理厂的污水的水质进行跟踪监测；\n（5）污染物处置：将从事件现场清理出来的上层油水混合物运送到茂名石化公司湛江三岭山输油站进行安全处置；含油污水分别运送到湛江东兴炼油厂、湛江港务集团、中海油湛江燃料公司进行安全处置；含油废物（包括淤泥、杂草、植物等）运送到湛江市绿城环保再生资源公司进行安全处置；一般污水经污水处理池处理达到污水处理厂进水水质标准后，抽送到麻章、赤坎2个污水处理厂进行处理，清理过程中没有产生二次污染。",
    "emergency_management_evaluation": "广东茂名石化公司湛江茂输油管529号管线建在了备用水源地赤坎水库取水口上游350 m处，该项目人为增加了输油管线对该区域饮用水水源地的环境风险，建议输油线路绕到饮用水水源地下游处。在此之前，应在输管线两侧建立收集泄油的管廊沟和拦截、导分流设施，防止由于泄油造成的水环境污染，进而引发饮用水水源地污染事件。",
    "onsite_disposal_evaluation": "输油管道原油泄漏在我国时有发生，虽然一般影响范围不大，但对当地环境的危害却十分严重。因为原油是黑色黏稠物，其中多环、杂环有机物含量超过50%，有的还含镍(Ni) 等一类污染物，沥青类沸点高达500℃的成分也不少。在处置这类污染事故过程中，堵漏、清油是关键，另外对土壤、空气和水中多环芳煙的监测必不可少。此外，应加强生态恢复期跟踪监测，受原油污染的土地应深挖、换土以防强致癌物质通过食物链危害人体健康。受污染河流的底泥也应清挖，以保证鱼类等水产品不会影响人体健康；",
    "index": 24
  },
  {
    "name": "浙江嘉兴平湖境内“12・19”上海石化原油输送管道泄漏事件",
    "when": "2012-12-19",
    "where": "浙江省嘉兴市",
    "who": "中国石化上海石化股份有限公司",
    "event": "2012年12月19日9时55分，平湖市环保局接到群众举报，反映独山港镇小营头村平湖市水口电镀厂西侧农田内出现大量油状物质。平湖市环保局立即赴现场进行调査，发现平湖市水口电镀厂西侧农田内有一原油泄漏点，农田表面过油面积约300m2,农田多处水沟内积有原油。经初步判断为中国石化上海石化股份有限公司的原油输送管道发生泄漏。",
    "keywords": "原油泄漏；\n农田污染；",
    "emergency_response": "（1）立即停止了涉事输油管道的运行，同步对受污染沟渠进行封堵；\n（2）抽取、妥善处置沟渠内原油及受污染地表水（农田边池塘）；\n（3）与农田所属农户进行协商，征得同意后，由上海石化挖取受污染土壤运至陈山码头库区进行暂存，并对原油泄漏点进行修复；\n（4）上海石化负责受污染农田的修复及农户的损失补偿等工作；\n（5）上海石化加强在平湖管线的巡査工作，增强巡查质量，一旦发现问题及时处置，防止类似事件发生。",
    "emergency_management_evaluation": "上海石化原油输油管线泄漏事件，为防止输油管线泄漏造成地表水源环境污染，建议在输油管线两侧区域建设防止进入地表水系的拦截、导流滤设施，一旦发生原油泄漏可及时釆取措施，将泄漏的原油拦截在地表水系河流以外范围，防止水环境事件的发生。",
    "onsite_disposal_evaluation": "输油管道原油泄漏在我国时有发生，虽然一般影响范围不大，但对当地环境的危害却十分严重。因为原油是黑色黏稠物，其中多环、杂环有机物含量超过50%，有的还含镍(Ni) 等一类污染物，沥青类沸点高达500℃的成分也不少。在处置这类污染事故过程中，堵漏、清油是关键，另外对土壤、空气和水中多环芳煙的监测必不可少。此外，应加强生态恢复期跟踪监测，受原油污染的土地应深挖、换土以防强致癌物质通过食物链危害人体健康。受污染河流的底泥也应清挖，以保证鱼类等水产品不会影响人体健康；",
    "index": 25
  },
  {
    "name": "辽宁昌图“11・10”中石油管道公司输油管线原油泄漏事件",
    "when": "2012-11-10",
    "where": "辽宁省昌图市",
    "who": "中国石油天然气股份有限公司管道公司",
    "event": "2012年11月10日23时30分，中国石油天然气股份有限公司管道公司东北输油管道铁岭市昌图县段出现管裂，造成原油泄漏。发生事故的输油管线建于1974年，原用于输送大庆生产的石油，后改输俄罗斯原油，输油工艺条件有所变更。本次原油泄漏量不低于200t，其中不少于60t经黑嘴河流入二道河，该河下游为招苏台河、辽河，事故发生地距辽河入口约129km。",
    "keywords": "管道破裂；\n原油泄漏；\n水体污染；",
    "emergency_response": "（1）科学预测，加密监测：根据黑嘴河、二道河的河水流速，设置了10个监测断面，平均每4小时取样一次，开展应急监测工作；计算污染团的扩散时段，提前布点，加密监测；\n（2）加强断面水质监测，提前布置生态恢复；\n（3）事故现场封堵泄漏点；\n（4）在二道河上设置拦油坝；\n（5）在二道河上设置活性炭吸附坝；\n（6）河道上密集的吸油毡；\n（7）投放消油剂；\n（8）废油毡等危险废物安全堆存。",
    "emergency_management_evaluation": "本案中泄漏的原油从泄漏点进入黑嘴河，后又经黑嘴河流入下游的二道河，由于及时釆取拦截与处理措施，污染团未进入下游的芳台河及辽河。建议一是沿输油管线两侧建 设防泄漏的管廊收集沟，防止因泄漏导致周边河流污染。二是在输油周边河流建拦截导流设施，特别是在一级支流进入二级支流的河口处，防止由一级支流进入二级支流，防止污染的扩散。",
    "onsite_disposal_evaluation": "（1）输油管道原油泄漏在我国时有发生，虽然一般影响范围不大，但对当地环境的危害却十分严重。因为原油是黑色黏稠物，其中多环、杂环有机物含量超过50%，有的还含镍(Ni) 等一类污染物，沥青类沸点高达500℃的成分也不少。在处置这类污染事故过程中，堵漏、清油是关键，另外对土壤、空气和水中多环芳煙的监测必不可少。此外，应加强生态恢复期跟踪监测，受原油污染的土地应深挖、换土以防强致癌物质通过食物链危害人体健康。受污染河流的底泥也应清挖，以保证鱼类等水产品不会影响人体健康；\n（2）本案例中，“水质监测数据显示，二道河水质全线达标，招苏台河和辽河水质未受影响”的结论值得商榷，200t原油泄漏只测油类就得出“达标”、“未受影响”的结论不合理。苯和苯并［a］芘是原油的重要成分，我国《地表水环境质量标准》(GB 3838-2002)中III、IV、V类水的石油类是0.05 mg/L、0.5 mg/L、1.0 mg/L,而苯是0.01 mg/L,苯并［a］芘是2.8×10^6mg/L。因此，该事件应急监测的监测因子选择存在不足。",
    "index": 26
  },
  {
    "name": "重庆气矿“7・12”天然气管道泄漏事件",
    "when": "2012-07-12",
    "where": "重庆达州市",
    "who": "中石油西南油气田分公司",
    "event": "2012年7月12 0 21:43,达州市连降暴雨（7月9日至12日11时，达州境内降雨量达100〜294 mm）,导致山体滑坡，引起达县南外镇清达线净化天然气管道焊口拉裂，引发净化天然气泄漏。",
    "keywords": "山体滑坡；\n管道破裂；\n天然气泄露；",
    "emergency_response": "（1）通过清达线马家配气站和杨柳配气站对泄漏区间釆取截气、放空燃烧等措施及时控制住了险情；\n（2）通过流程倒换，保证了达州城区天然气供应，居民生活用气未受影响。",
    "emergency_management_evaluation": "（1）加强气态物料和具挥发性物料输送管道的控制和使用管理，尽量使用防泄漏的硬质输送管道，以减少泄漏风险；\n（2）各企业污水、雨水、冷却水排放系统都应建立排口阀门，防止事故状态消防水和物料排入外环境；\n（3）对含有毒有害气体物料或液态易挥发物料的企业，应做好周边居民等敏感点搬迁；\n（4）加强有毒有害气体防泄漏的预警监测设施建设，早发现、早预警、早撤离，防止周边及企业职工中毒情况的发生。",
    "onsite_disposal_evaluation": "本案中，天然气泄漏只要不发生爆炸，即使燃烧也不会对民众造成危害，因为天然气主要成分是CH4 （这点与煤气主要成分是CO不同），停气、堵漏即可解决。",
    "index": 27
  },
  {
    "name": "贵州省遵义市“6・17”遵宝钛业有限公司氯气泄漏事件",
    "when": "2011-06-17",
    "where": "贵州省遵义市",
    "who": "遵宝钛业有限公司",
    "event": "2011年6月17日10时，贵州省遵义市桐梓县遵宝钛业有限公司钠电解车间中氯气输送泵出现故障导致氯气泄漏。此次泄漏造成企业附近1600m处元田小学部分学生感到不适，伴有胸闷、头晕、心慌、呕吐等症状，至6月17日21时，入院治疗的学生达到157人。",
    "keywords": "输送泵故障；\n氯气泄漏；",
    "emergency_response": "（1）立即停止生产、切断污染源、减轻危害；\n（2）对遵宝钛业有限公司产生含氯废气的各排放口及周边区域空气质量实施布点监测，同时加密监测布点、加大监测频次；\n（3）对遵宝钛业有限公司实施全面停产，开展内部整治，重点排査潜在污染源，消除企业生产安全隐患；\n（4）继续加强环境监测，确保企业周围环境质量达标，不影响当地群众的生产生活；\n（5）继续做好调查和处理工作，确保做好人员救治和受伤人员损失补偿工作。",
    "emergency_management_evaluation": "（1）加强气态物料和具挥发性物料输送管道的控制和使用管理，尽量使用防泄漏的硬质输送管道，以减少泄漏风险；\n（2）各企业污水、雨水、冷却水排放系统都应建立排口阀门，防止事故状态消防水和物料排入外环境；\n（3）对含有毒有害气体物料或液态易挥发物料的企业，应做好周边居民等敏感点搬迁；\n（4）加强有毒有害气体防泄漏的预警监测设施建设，早发现、早预警、早撤离，防止周边及企业职工中毒情况的发生。",
    "onsite_disposal_evaluation": "氯气对人体危害极大，本案例中使用苏打水洗消氯气是最佳方法，因为NaHCO3和Cl2反应生成NaCl、CO2和H2O,不仅除去了氯气，也没有造成明显的二次污染。",
    "index": 28
  },
  {
    "name": "贵州贵阳“4・25”西南钛业有限公司四氯化钛泄漏事件",
    "when": "2011-04-25",
    "where": "贵州省贵阳市",
    "who": "西南钛业有限公司",
    "event": "2011年4月25日18时31分，贵州西南钛业有限公司标准厂房内的四氯化钛发生泄漏。该公司已于2008年11月停产，绝大部分四氯化钛已转移，仅应急罐及管道输送系统仍有少量残余，此次泄漏系输送系统破损导致残留四氯化钛泄漏，主体应急罐未发生泄漏, 泄漏量约lOkg。",
    "keywords": "输送系统破损；\n四氯化钛泄露；",
    "emergency_response": "（1）切断管道输送系统；\n（2）然后用消防水冲洗；\n（3）再用石灰中和冲洗水。",
    "emergency_management_evaluation": "（1）加强气态物料和具挥发性物料输送管道的控制和使用管理，尽量使用防泄漏的硬质输送管道，以减少泄漏风险；\n（2）各企业污水、雨水、冷却水排放系统都应建立排口阀门，防止事故状态消防水和物料排入外环境；\n（3）对含有毒有害气体物料或液态易挥发物料的企业，应做好周边居民等敏感点搬迁；\n（4）加强有毒有害气体防泄漏的预警监测设施建设，早发现、早预警、早撤离，防止周边及企业职工中毒情况的发生。",
    "onsite_disposal_evaluation": "（1）钛（Ti）是稀有元素，对人体的危害不大。TiCl4对人体的危害作用主要是其强烈的刺激作用；\n（2）本事件泄漏量不大，切断管路输送系统是合理的，先用消防水冲洗不够合理，直接用苏打水冲洗要比消石灰水效果更好。因为TiCl4水解会释放出气态HCl对人体危害很大，且NaHCO3与HCl反应比CaO、Ca(OH)2快速得多；\n（3）此外，TiCl4腐蚀性很强，对输送管路的防腐蚀性效果要加以检査，效果不佳必须更换。",
    "index": 29
  },
  {
    "name": "江苏南京金陵石化烷基苯厂“7・28”丙烯输送管道泄漏事件",
    "when": "2010-07-28",
    "where": "江苏省南京市",
    "who": "南京金陵石化烷基苯厂",
    "event": "2010年7月28日10时10分左右，南京金陵石化烷基苯厂一条丙烯输送管道发生爆炸，丙烯泄露。",
    "keywords": "输送管道爆炸；\n丙烯泄露；",
    "emergency_response": "（1）切断丙烯气源，关闭输送管道阀门；\n（2）开展事故点大气环境、下游饮用水水源、周围空气质量的监测工作；\n（3）妥善处置消防废水，注意检查城市排水系统污染情况，做好封堵工作，防止污染扩散；\n（4）事故现场的土壤和碎砖石按应急指挥部要求，统一由金陵石化公司负责处理，无其他固废。",
    "emergency_management_evaluation": "（1）加强气态物料和具挥发性物料输送管道的控制和使用管理，尽量使用防泄漏的硬质输送管道，以减少泄漏风险；\n（2）各企业污水、雨水、冷却水排放系统都应建立排口阀门，防止事故状态消防水和物料排入外环境；\n（3）对含有毒有害气体物料或液态易挥发物料的企业，应做好周边居民等敏感点搬迁；\n（4）加强有毒有害气体防泄漏的预警监测设施建设，早发现、早预警、早撤离，防止周边及企业职工中毒情况的发生。",
    "onsite_disposal_evaluation": "丙烯泄漏事故中“消防水用量较少”是合理的，没有造成二次污染。看来松花江重大污染事故的报道分析和经验总结起到了一定的效果。",
    "index": 30
  },
  {
    "name": "浙江“5・21”凯圣氟化学有限公司氢氟酸泄漏事件",
    "when": "2009-05-21",
    "where": "浙江省衢州市",
    "who": "凯圣氟化学有限公司",
    "event": "2009年5月21日，浙江省衢州市凯圣氟化学有限公司因输送管道连接软管处穿孔，发生氢氟酸泄漏事故。据浙江凯圣氟化学有限公司估算，泄漏的氢氟酸最大可能量为880kg.事故现场形成白色酸雾，对距离300m的陈家村影响巨大，气体泄漏导致1名操作工死亡，先后120余名群众感到身体不适去往医院进行检查，至2009年5月25日，仍 有8名村民在医院住院观察，村民情况基本稳定。",
    "keywords": "输送管道破损；\n氢氟酸泄露；",
    "emergency_response": "（1）对泄漏点通过紧急抽真空，并用消防水进行淋洗处理，随后关闭管道阀门；\n（2）开展环境监测工作。",
    "emergency_management_evaluation": "（1）加强气态物料和具挥发性物料输送管道的控制和使用管理，尽量使用防泄漏的硬质输送管道，以减少泄漏风险；\n（2）各企业污水、雨水、冷却水排放系统都应建立排口阀门，防止事故状态消防水和物料排入外环境；\n（3）对含有毒有害气体物料或液态易挥发物料的企业，应做好周边居民等敏感点搬迁；\n（4）加强有毒有害气体防泄漏的预警监测设施建设，早发现、早预警、早撤离，防止周边及企业职工中毒情况的发生。",
    "onsite_disposal_evaluation": "（1）氢氟酸对人体健康和生态环境危害十分严重，储罐如果加压，或者在温度较高时发生泄漏，会释放出气态HF,由于HF扩散速度很快，其危害范围会更大；\n（2）在“紧急启动应急预案”中“对泄漏点通过紧急抽真空并用消防水淋洗处理，随后关闭管道阀门……”不尽合理。泄漏点是不可能抽真空的，抽出的HF排至何处？应该是先关闭管道阀门（要穿防腐服，戴防腐面具和手套），再用饱和石灰水淋洗，因为石灰水中的Ca(OH)2与HF反应生成CaF2，防止了HF挥发和氢氟酸迁移。看来当地的\"应急预案”应该进一步完善；\n（3）在应急监测时只测空气中氢氟酸也不够合理，因为我国环境空气质量标准（GB 3095—1996）中规定氟化物（以F计）是以气态及颗粒态形式存在的无机氟化物。因此，在监测气氟的同时还应测尘氟，二者之和才是氟化物；\n（4）此外，泄漏点下游西排渠水不应该用污水综合排放标准评价，应该根据西排渠的水域功能进行评价。",
    "index": 31
  },
  {
    "name": "湖南省郴州资兴市“8・10”科盛化工有限公司粗苯储罐泄漏事件",
    "when": "2012-08-10",
    "where": "湖南省郴州市",
    "who": "资兴科盛化工有限公司",
    "event": "2012年8月10日7时14分左右，资兴科盛化工有限公司1#储槽排油阀老化开裂，发生粗苯泄漏，泄漏的粗苯经过围墙泥土渗透下河。此次事件泄漏粗苯约200kg，采取措施后回收约70%, 60kg左右粗苯流入宝源河。",
    "keywords": "排油阀老化开裂；\n粗苯泄露；",
    "emergency_response": "（1）在事故阀门外包塑料布的措施控制泄漏量；\n（2）同时在粗苯泄漏点的河岸边临时挖出几个应急池收集泄漏的粗苯，在车间入宝源河口处构筑围堰收集含粗苯废水并泵回厂内废水处理池；\n（3）分别在宝源河的鹿桥上游、下游建成两个活性炭浮坝，共投入活性炭20t进行吸附处理；\n（4）对泄漏点受影响的泥（砂）土以及消耗的吸附材料等进行安全处置，防止发生二次污染。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "（1）本案例中，粗苯储罐泄漏量虽达200kg，但回收及时，处置合理，排入宝源河的量不大；\n（2）在加密监测时，宝源河拦截坝前未检出，不可思议，原因可能是使用的监测分析方法检出限较高，或是水样釆集时，水样瓶留有顶上空间，在8月中旬的高温天气时水样中的苯及苯系物挥发损失。",
    "index": 32
  },
  {
    "name": "广东惠州大亚湾“5 ・27”兴达石化有限公司苯乙烯储罐泄漏事件",
    "when": "2012-05-28",
    "where": "广东省惠州市",
    "who": "兴达石化有限公司",
    "event": "2012年5月28日13时许，惠州市大亚湾区惠州兴达石化有限公司苯乙烯储罐突发火灾，储罐容量3000m3，储存苯乙烯约950m3附近两个容量为1000m3和1500m3的苯乙烯储罐受到火势威胁。上风方向有3个小卧式储罐，1个储存50t柴油，另外两个分别储存50t二甲苯。经全力扑救，明火于当天18时29分扑灭，没有造成人员伤亡、污染及次生灾害。",
    "keywords": "储罐火灾；\n苯乙烯泄露；",
    "emergency_response": "（1）消防官兵在现场部署8门移动炮，不间断出水灭火和冷却。由于苯乙烯是极易挥发爆炸的液体，如果没有燃烧完全就把火扑灭，高温储罐会使苯乙烯受热气化，在储罐破损处挥发出来形成爆炸性气团。因此，消防官兵并未直接扑灭储罐大火，而是实行控制性扑救，让罐内的苯乙烯燃烧完全。现场采用的扑救方法为：在能控制的前提下让苯乙烯完全燃烧，同时向储罐以及周围储罐大量喷水降温，防止高温后的储罐坍塌，并用管道把储罐底剩余的苯乙烯转移到安全的储罐中去。消防官兵在明火扑灭后继续向储罐区喷水冷却，防止复燃；\n（2）事故共使用约6000t消防水，通过管道输送和槽罐车转运，约4000t事故洗消水通过管道输送到石化区清源污水处理厂的水解酸化池贮存，1000t洗消水运至中海炼化污水处理厂处理，约1 000t存储于事故槽罐区围堰和容积为1924m3的事故应急池。兴达石化有限公司也及时启动应急预案，关闭厂区所有废水出口闸门，防止废水外流；\n（3）对事故区域周边开展大气环境监测工作，并对近岸海域进行严密监控。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "（1）本案例中，苯乙烯储罐发生火灾，处理及时，效果很好，但也不能得出“没有污染及次生灾害”的结论；\n（2）在事故状态下，苯乙烯不可能达到完全燃烧，事故现场也不可能只有静静燃烧的苯乙烯（因为使用了灭火剂和消防水），而会是黑烟滚滚；\n（3）因此在应急监测时只以非甲烷总炷是否达标进行判断是不全面的，至少应当监测苯系物浓度；\n（4）此外，炭黑尘在周界是“肉眼不可见”（GB 16297—1996《大气污染物综合排放标准》），由于监测因子选择不当可能导致结论不够合理。",
    "index": 33
  },
  {
    "name": "上海“2・24”淳中化工有限公司储罐废有机溶剂泄漏事件",
    "when": "2011-02-24",
    "where": "上海市金山区",
    "who": "上海淳中化工有限公司",
    "event": "2月24日下午，上海淳中化工有限公司从江苏省如皋市购得13t废有机溶剂，用槽罐车运至企业后通过泵输送到储罐中。当晚18时左右，储罐阀门破损 导致约3t废有机溶剂泄漏。由于废有机溶剂温度高达70〜80℃，企业采用水喷淋措施降低温度，处置过程中产生水蒸气并散发出刺激性气味，对周边地区大气环境造成影响。",
    "keywords": "储罐阀门破损；\n有机溶剂泄漏；",
    "emergency_response": "水喷淋措施降低温度，但未收集处理产生的废气导致周围大气环境受到影响。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "本案例中，废有机溶剂所含污染物十分复杂，除溶剂本身有毒外，还和废弃前使用的工序有关。阀门破损，又违法生产，不知地方安全生产监督管理部门和环保部门是如何执法的？罚款20万元远远不能补偿对生态环境的损失。这类不知何物泄漏事件，必须监测泄漏点的总碳氢化合物和受纳水质的总有机碳（TOC）含量，以判断污染程度和环境恢复情况。",
    "index": 34
  },
  {
    "name": "浙江平湖市独山港区浙江华辰能源公司“12・18”丙烯储罐泄漏事件",
    "when": "2010-12-18",
    "where": "浙江省嘉兴市",
    "who": "浙江华辰能源有限公司",
    "event": "2010年12月18日7时20分，嘉兴平湖市独山港镇白沙湾浙江华辰能源有限公司发生火灾，一个20000m3的丙烯罐罐体保温层和顶部输送管道冻裂起火。",
    "keywords": "输送管道冻裂；\n火灾；\n丙烯泄露；",
    "emergency_response": "（1）釆取对储罐进行冷却，让丙烯以完全燃烧的方式继续进行应急处置；\n（2）现场消防废水进入应急池。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "本案例中，丙烯储罐泄漏事件中“……对储罐进行冷却让丙烯以完全燃烧方式继续进行应急处置，现场消防废水进入应急池”处置十分正确，监测总挥发性有机物（TVOC）也是合理的。",
    "index": 35
  },
  {
    "name": "重庆“7・19”诺齐思化工有限公司储罐泄漏苯系物事件",
    "when": "2010-07-19",
    "where": "重庆市合川区",
    "who": "诺齐思化工有限公司",
    "event": "2010年7月19日，由于连降暴雨，重庆市合川区盐井街道茶园村重庆市诺齐思化工有限公司苯罐区有罐体发生倾斜，存在泄漏风险。重庆市安监、环保、消防等部门赶赴现 场与合川区政府召开现场会，决定立即组织力量，釆取措施对罐体内贮存的苯系物进行安全转移，并对事发点周围大气和水环境进行跟踪监测。7月21日11时，核心区罐体苯系物出现泄漏。",
    "keywords": "罐体倾斜；\n苯系物泄露；",
    "emergency_response": "（1）迅速采取措施对罐体进行水雾喷淋，防止苯 系物挥发对周边居民造成危害，同时组织力量对 罐内贮存的苯系物进行安全转移；\n（2）对事发地及下游地区开展大气和水质连续监测；\n（3）区政府迅速组织了6辆罐车将罐体废液转运至西南合成制药厂进行处置，至23日凌晨7时15分，约245t罐体废液转运完毕；\n（4）市环保局责成重庆天志环保公司组织20多人对厂区内残留的废液、固废和受污染的土壤进行清运处置；\n（5）合川区政府组织人员对河道吸污饱和的稻草和吸油毡进行了清运处置，确保水质安全。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "本案例中，苯属于危险化学品，其储存场所的选址和建设我国都有明确规定，不能因暴雨涨水使罐体倾斜泄漏，除天灾之外，企业的选址、建设应是事故发生的主要原因。",
    "index": 36
  },
  {
    "name": "内蒙古赤峰市盛森硅业有限公司“4・4“四氯化硅储罐泄漏事件",
    "when": "2010-04-04",
    "where": "内蒙古赤峰市",
    "who": "盛森硅业有限公司",
    "event": "2010年4月4日10时10分，正在建设中的盛森硅业有限公司四氯化硅储罐发生爆炸，造成正在给罐体刷漆的工人2死1伤。爆炸罐体容积1000m3，装有约200m3四氯化硅。罐体爆炸后，产生氯化氢气体，有刺激性气味。",
    "keywords": "储罐爆炸；\n四氯化硅泄漏；",
    "emergency_response": "（1）为了防止对周边居民造成影响，当地政府组织距离该厂约2000m处自然村内的200户居民700多人全部撤离；\n（2）为减少四氯化硅储罐爆炸产生的氯化氢酸雾扩散，经环境应急专家现场研究，决定釆用水泥覆盖爆炸储罐的方法对氯化氢酸雾进行酸碱中和，以减少污染；\n（3）环境监测人员在事故现场周边设置几十个监测点位，进行不间断监测。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "-",
    "index": 37
  },
  {
    "name": "广东省广州市沙多玛（广州）化学有限公司“2・7”丙烯酸酯罐泄漏事件",
    "when": "2010-02-07",
    "where": "广东省广州市",
    "who": "沙多玛（广州）化学有限公司",
    "event": "2010年2月7日11时5分，位于广东省广州市南沙区黄阁镇小虎化工区的沙多玛（广州）化学有限公司特种丙烯酸酯车间内的蒸馏釜（S1150）因阻聚剂在蒸馅过程中被异常原因消耗，致使蒸馏釜岀现超温，釜内压力超过设计值，触发安全泄压装置爆破，部分丙烯酸树脂产品等物料从安全阀门泄漏至收集釜。其中约10L液体被拦截在收集釜内，约5kg丙烯酸树脂产品以气态形式从收集釜的排气口直接排放，造成企业周边大气污染。",
    "keywords": "蒸馏釜超温爆炸；\n丙烯树脂泄漏；\n大气污染；",
    "emergency_response": "（1）停止了所有生产设备的运行；\n（2）为防止事故车间起火爆炸，当地政府调集了2辆消防车对事发车间外墙进行了30min的喷水降温处理，约使用100t消防水，整个处置过程中企业雨水总排口阀门一直处于关闭状态，无消防水排出；\n（3）进行大气和水体检测；\n（4）该公司生活污水通过市政污水管网排入小虎岛污水处理厂处理；生产工艺废水用罐车分别运至绿由公司、小虎岛污染处理厂、威立雅水务公司三家公司进行处理；雨水排入市政雨水管网， 并在雨水总排口设置了阀门，另外小虎区化工区市政雨水管网也设置了闸阀，可有效防止事故废水外排。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "-",
    "index": 38
  },
  {
    "name": "中石油兰州石化石油化工厂“1・7”烯姪罐泄漏事件",
    "when": "2010-01-07",
    "where": "甘肃省兰州市",
    "who": "中石油兰州石化公司",
    "event": "2010年1月7日17时30分许，兰州市西固区中石油兰州石化公司石油化工厂烯烃罐区发生爆燃着火事故。",
    "keywords": "储罐爆燃着火；\n烯烃泄露；",
    "emergency_response": "（1）切断原料管道，控制火势；\n（2）进行空气监测，环境应急人员赴现场监察消防水流向；\n（3）消防水全部进入应急缓冲池, 未对地表水造成污染；\n（4）为防止罐区灭火后发生二次爆炸，现场仍有3个燃烧点，火势稳定，待残余物完全燃烧后，再采取熄灭明火措施，处理现场。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "-",
    "index": 39
  },
  {
    "name": " 浙江温州“7・19”鸿昌鞋材有限公司储罐苯乙烯蒸气泄漏事件",
    "when": "2009-07-19",
    "where": "浙江省温州市",
    "who": "鸿昌鞋材有限公司",
    "event": "2009年7月19日12时30分，位于温州经济技术开发区滨海园区的浙江省鸿昌鞋材有限公司发生苯乙烯蒸气泄漏事故。该企业在准备使用苯乙烯原料时，发现因连日高温，储存罐内约14t苯乙烯发生化学聚合反应，罐体顶部罐口处大量苯乙烯外溢，造成企业员工多人身体不适，并送往医院接受检査。",
    "keywords": "储罐内高温反应；\n苯乙烯泄露；",
    "emergency_response": "（1）由于外溢的苯乙烯遇明火极易燃爆，且事发现场工业企业较多，现场情况十分危险，救援人员第一时间将企业周边员工紧急疏散到安全地带；\n（2）消防部门利用移动泡沫和雾化水枪对苯乙烯罐体进行冷却降温，同时对外溢的高温蒸气进行冷却稀释；\n（3）开展环境监察，同时对事发企业厂区周围进行了大气环境监测。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "-",
    "index": 40
  },
  {
    "name": "江都市化工厂“12・1 ”储罐丙烯腈泄漏事件",
    "when": "2005-12-01",
    "where": "江苏省扬州市",
    "who": "江都市化工厂厂",
    "event": "2005年12月1日10时8分，江都市化工厂厂区内发生丙烯腈储罐爆燃事故。部分消防水夹带丙烯腈排入小涵河丁八桥河。小涵河及丁八桥河与南水北调调水源头相距30余公里，距调水通道10余公里。调水通道水位高于小涵河及丁八桥河，因此，丁八桥河、小涵河及相关水系不进入南水北调调水通道。",
    "keywords": "储罐爆燃；\n丙烯腈泄露；",
    "emergency_response": "（1）为防止罐内物体外溢，采取了保护稳定燃烧的方法扑救；\n（2）釆取措施堵塞储罐泄漏点，并封堵企业的排水口，防止污染物外泄;\n（3）对周围水体、饮用水厂地下水源、居民家中末梢用水及事发地的空气质量开展应急监测；\n（4）立即关闭河流下游的丁八桥河闸，防止受污染的小涵河局部河道污水扩散；\n（5）对丁八桥河河段封闭的污染水体，投放漂白粉等氧化剂，加快丙烯腊的降解速度；\n（6）开展环境应急监测；\n（7）当地政府将爆燃现场的爆燃剩余物、罐体内残渣、地沟淤 泥、储罐周边受污染土壤等固体废物全部清理干净，送往仪征市固体处置中心处理。倾倒罐体时先用石灰进行罐体内存水的干化处理。现场清理做到看不到一点剩余物、看不到地沟里的淤泥、看不到被污染的土壤，不留任何死角。",
    "emergency_management_evaluation": "（1）加强罐体阀门、输送管道、罐体地基、围堰内地表防渗措施和管理，防止泄漏行为的发生；\n（2）在车间或罐区建设事故池，防止泄漏扩散；\n（3）在厂界设雨水、污水、冷却水排放关口阀门，防止泄漏引发排污造成水环境污染；\n（4）将在有毒有害气体物质危险源周边范围内居民搬迁至安全区域。",
    "onsite_disposal_evaluation": "本案例中，江都化工厂丙烯腈储罐泄漏事件发生在东线南水北调的敏感部位，这类区域的环境风险排査尤为重要。工厂排口丙烯腈浓度高达288 mg/L，超过相关标准的2878倍, 小涵河水也超标864倍。这类事故应按2011年12月1日实施的《危险化学品安全管理条 例》中“强化和落实企业的主体责任”要求，发生泄漏，企业应马上自行封闭排污口，等到环保应急人员赶到就晚了，以致使污染物排入了河流，造成重大污染事故。",
    "index": 41
  },
  {
    "name": "辽宁大连“11・22”大连港油品码头公司原油储罐雷击着火事故",
    "when": "2011-11-22",
    "where": "辽宁省大连市",
    "who": "大连港油品码头公司",
    "event": "2011年11月22日18时35分，位于大连保税区新港能源港区的大连港油品码头公司海滨北罐区T031、T032号100000m3原油储罐（满罐）顶部密封圈因遭雷击引燃明火。经消防官兵全力扑救，22日19时45分，明火被扑灭，现场无人员伤亡。",
    "keywords": "储罐被雷击引燃；\n火灾；",
    "emergency_response": "（1）采取消防措施；\n（2）罐区围堰内各处排水阀门处于关闭状态，无油品泄漏，消防废水全部存放于罐区围堰内，石油类等污染物未排入环境，现场无明显气味。",
    "emergency_management_evaluation": "（1）加大环境安全隐患排查：辽宁大连“11・22”大连港油品码头公司原油储罐雷击着火事故中，调查事故后得出原油储罐采用的密封技术形成的一次、二次密封空间在正常情况下均会产生爆炸性混合气体，当浮顶产生电荷时，又无法完全从等电位连接线将电荷释放, 必然会产生放电火花，也就是说，这种结构决定了这种油罐在遭遇雷击事故时，发生爆炸起火的风险很大。若是该企业开展了环境风险评估，制定了应急预案，就能够在很大程度上避免或减轻突发事件带来的损失。因此企业应对环境安全隐患进行全面排査，对排查出的隐患要及时处置，制订切实可行的整改方案；\n（2）加强环境应急预案管理：要组织开展针对应急预案的抽査行动，了解各地预案在明确各部门、各单位在饮用水水源应急管理中的职能、责任和处置突发环境事件的程序、方法和步骤等方面的规定是否合理，是否有针对性和可操作性；\n（3）强化应急监测和预警监测能力：\n一是建立预测预警分析制度。对环境质量、污染源监测数据、跨界断面水质自动监测数据、饮用水监测数据，及环境卫星遥感数据综合分析，发现异常情况，要及时分析和判断可能出现的环境风险。\n二是及时发布预警。捋顺预警发布渠道，有关预警信息要能及时到达有关职能部门和属地环保部门，形成点对点的预警直通车。\n三是完善预警监测体系。指导各地根据实际情况调整预警监测点位和频次，动态管理，真正发挥预警作用。\n四是加强应急监测标准体系建设。研究制定应急状态下监测设备、监测方法和监测标准，为处理突发环境事件提供数据支持。\n五是增强应急监测能力。增加对各级环境监测人员尤其是基层监测人员应急监测的培训，从应急意识、技术水准、应急监测设备、趋势分析等方面全面提升基层的环境应急能力，及早应对突发环境事件。",
    "onsite_disposal_evaluation": "（1）大连港油品码头事故频发。T031、T032号100000m3原油储罐顶部密封圈因遭雷击引燃明火事故发生在11月22日，并非雷电频发的春季和夏季，估计其储罐投入使用时间不是很长，否则可能造成重大环境污染事故。任何储油及储存危险化学品的罐体都安装有避雷装置，且必须经过安监部门验收通过才能投入使用；\n（2）此次发生“雷击密封圈” 事故，在大型石油、石化行业确实少见，可能是避雷针装少了，也可能是高度没有超过顶部密封圈1m；\n（3）原油中易挥发成分较少，其中超过350℃的馅分超过60%，而VOC是指沸点小于260℃的有机化合物，故大气污染物监测不应选择VOC，而应该监测苯系物和多环芳烃类，才能判断是否当地空气受到污染。海水只监测石油类也不够，应根据原油的组分选择监测因子，避免因监测因子不充分造成的对事件影响的误判。",
    "index": 42
  },
  {
    "name": "重庆“6・24”万盛区石林镇储罐泄漏柴油事件",
    "when": "2011-06-24",
    "where": "重庆市万盛区",
    "who": "重庆渝海控股（集团）有限责任公司",
    "event": "2011年6月24日，重庆渝海控股（集团）有限责任公司（以下简称“渝海公司”）在 承建万盛区石林镇江流坝一石林公路施工过程中，一个12t的柴油储罐因罐底破损，约2t柴油缓慢泄漏，通过地表土壤渗透进入附近小河沟及溶洞，污染下游约300m的百花水厂和下游约1000m的木鱼洞水厂取水水源（皆为村级饮用水水源），影响约200人的供水。",
    "keywords": "储罐破损；\n柴油泄露；",
    "emergency_response": "（1）对泄漏的柴油储罐进行封堵，并采取拦截、吸附等措施对泄漏的柴油进行清理；\n（2）现场采取增设拦截吸附带、及时更换吸油毡等方式强化吸附效果，防止污染物向更大范围扩散；\n（3）针对现场应急处置物资紧张的情况，及时联系重庆市港航局、重庆玄牝环安科技有限公司，紧急调运200kg吸油毡；\n（4）与万盛区应急办会商，责成区安监、质监、环保、水务、卫生等部门联合进行调査处置、饮水调度和善后处理工作；\n（5）继续对污染土壤进行处理，继续使用吸油毡拦截、吸附在山水沟及蓄水池中的油污;\n（6）清除的柴油收集装入密闭油桶中，将使用过的吸油毡用密闭袋收集并进行安全处理。",
    "emergency_management_evaluation": "（1）加大环境安全隐患排查：重庆“6・24\"万盛区石林镇储罐泄漏柴油事件是由于罐底破裂、生产设备老化导致 储罐泄漏事故，因此企业应及时更换老旧的生产设备，同时加大对企业职工的安全生产教育，防止类似事故再次发生；\n（2）加强环境应急预案管理：要组织开展针对应急预案的抽査行动，了解各地预案在明确各部门、各单位在饮用水水源应急管理中的职能、责任和处置突发环境事件的程序、方法和步骤等方面的规定是否合理，是否有针对性和可操作性；\n（3）强化应急监测和预警监测能力：\n一是建立预测预警分析制度。对环境质量、污染源监测数据、跨界断面水质自动监测数据、饮用水监测数据，及环境卫星遥感数据综合分析，发现异常情况，要及时分析和判断可能出现的环境风险。\n二是及时发布预警。捋顺预警发布渠道，有关预警信息要能及时到达有关职能部门和属地环保部门，形成点对点的预警直通车。\n三是完善预警监测体系。指导各地根据实际情况调整预警监测点位和频次，动态管理，真正发挥预警作用。\n四是加强应急监测标准体系建设。研究制定应急状态下监测设备、监测方法和监测标准，为处理突发环境事件提供数据支持。\n五是增强应急监测能力。增加对各级环境监测人员尤其是基层监测人员应急监测的培训，从应急意识、技术水准、应急监测设备、趋势分析等方面全面提升基层的环境应急能力，及早应对突发环境事件。",
    "onsite_disposal_evaluation": "（1）柴油属于偏重的油品，其成分除了链烃外，芳烃含量较高，甚至多环芳烃含量也超过30%，这是许多发达地区（例如日本东京）禁止燃柴油汽车进入大城市的原因。我们常常看到柴油汽车尾气会冒黑烟，这是芳烃类燃烧不完全排放的污染物。因此，柴油泄漏导致百花水厂取水处石油类超标6499-7 400倍，如果监测苯系物和多环芳烃肯定会超标几万倍，甚至几十万倍。当地居民的饮用水水源地水质恢复到事故发生前也将是长期的；\n（2）为了当地居民的身体健康，应该让相关自来水厂在水质净化时，先把pH调至9以上，加入Na2O2，使多环芳烃、芳烃类分解，出水前再把pH调至7左右。这样做是利用了OH和O自由基的强氧化作用，该技术已用于化学毒剂的洗消。",
    "index": 43
  },
  {
    "name": "湖北襄阳解放军5713工厂谷城分厂“4・13”储罐泄漏航空煤油事故",
    "when": "2011-04-13",
    "where": "湖省北襄阳市",
    "who": "解放军5713工厂谷城分厂",
    "event": "2011年4月13日12时30分左右，位于谷城县茨河镇石井冲村的解放军5713工厂谷城分厂储油罐区的2号储罐罐体底部破裂，储存的航空煤油泄漏进入厂区排水沟，约70t航空煤油经排水沟下泄进入茨河镇血防河（汉江的一条支流，事发地距汉江入口约5km）。",
    "keywords": "储罐破损；\n柴油泄露；\n水体污染；",
    "emergency_response": "（1）切断源头：厂方工作人员釆取倒罐措施于4月13日16时25分切断了泄漏源头；\n（2）防止火险：组织干部和群众沿途设卡，禁止一切火源进入现场，并调集2支泡沫枪对油品进行覆盖；\n（3）疏堵结合：最大限度控制对汉江干流水体的污染。进入汉江的油污主要滞留在血防河入汉江口至下游茨河老街右岸静水区回流处约2km范围内，仅少量被水携带流向下游。市、县两级政府及环保部门在血防河沿线筑起了8道拦油坝，组织人员釆用稻草吸收和容器打捞等方式收集、清理油污，同时组织了多艘渔船用吸油毡等对汉江干流茨河段回水区的油污进行收集（约50t）。同时，充分利用地域特点，开挖引水沟，将封堵在坝内的部分含油污水（约10t）分流到附近的3个鱼塘和10亩围堰中进行临时储存；\n（4）设置监测断面，严密监控水质变化。",
    "emergency_management_evaluation": "（1）加大环境安全隐患排查：湖北襄阳解放军5713工厂谷城分厂储罐泄漏航空煤油事故是由于罐底破裂、生产设备老化导致储罐泄漏事故，因此企业应及时更换老旧的生产设备，同时加大对企业职工的安全生产教育，防止类似事故再次发生；\n（2）加强环境应急预案管理：要组织开展针对应急预案的抽査行动，了解各地预案在明确各部门、各单位在饮用水水源应急管理中的职能、责任和处置突发环境事件的程序、方法和步骤等方面的规定是否合理，是否有针对性和可操作性；\n（3）强化应急监测和预警监测能力：\n一是建立预测预警分析制度。对环境质量、污染源监测数据、跨界断面水质自动监测数据、饮用水监测数据，及环境卫星遥感数据综合分析，发现异常情况，要及时分析和判断可能出现的环境风险。\n二是及时发布预警。捋顺预警发布渠道，有关预警信息要能及时到达有关职能部门和属地环保部门，形成点对点的预警直通车。\n三是完善预警监测体系。指导各地根据实际情况调整预警监测点位和频次，动态管理，真正发挥预警作用。\n四是加强应急监测标准体系建设。研究制定应急状态下监测设备、监测方法和监测标准，为处理突发环境事件提供数据支持。\n五是增强应急监测能力。增加对各级环境监测人员尤其是基层监测人员应急监测的培训，从应急意识、技术水准、应急监测设备、趋势分析等方面全面提升基层的环境应急能力，及早应对突发环境事件。",
    "onsite_disposal_evaluation": "（1）湖北襄阳航空煤油泄漏事故完全是管理失职造成。首先罐体破裂没有被发现, 其次泄漏航油不应进入排水沟；\n（2）除管理不到位外，5713厂排水管网建设也不规范，排水沟应该和污水处理厂或事故水池相通，初期雨水必须切换到污水厂经处理后才能排放，雨水排放沟渠平时不能直接外排各类水；\n（3）因航油成分以饱和环烷烃为主，其中的苯系物在生产的催化加氢阶段变成环烷烃，其主成分比苯系物容易在环境中降解。仅监测油类就得出自来水厂“水质均未发现异常”的结论不够合理。如果监测TOC，可能饮用水连一类污水排放标准的TOC 20mg/L都难以达到，高锰酸盐指数也很难达标。",
    "index": 44
  },
  {
    "name": "河南巩义二电厂柴油罐“1・5“柴油泄漏事件",
    "when": "2006-01-05",
    "where": "河南省巩义市",
    "who": "河南巩义二电厂",
    "event": "2006年1月5日，巩义市环保局发现伊洛河有漂浮柴油，立即査找源头，发现某电厂柴油管道冻裂。发现情况后，当地立即采取措施切断泄漏源头，关闭柴油罐阀门，拦截尚未流入伊洛河的泄漏柴油。经核实，共有12t柴油泄漏，其中约6t进入伊洛河。",
    "keywords": "管道冻裂；\n柴油泄露；\n水体污染；",
    "emergency_response": "（1）立即采取措施切断泄漏源头，关闭柴油罐阀门，拦截尚未流入伊洛河的泄漏柴油；\n（2）在伊洛河入黄河口以上1km处用3道棉布坝拦截漂油，在漂油集中区用活性炭吸附，同时在下游再筑2道棉布坝，进一步加强拦截；\n（3）紧急调运物资，筑起由船只挂活性炭和钢丝挂海绵的九道拦油带，拦截吸附油污；\n（4）开展应急监测，调集3台移动监测车，分别在伊洛河和黄河布点，每小时监测一次。",
    "emergency_management_evaluation": "（1）加强环境应急预案管理：要组织开展针对应急预案的抽査行动，了解各地预案在明确各部门、各单位在饮用水水源应急管理中的职能、责任和处置突发环境事件的程序、方法和步骤等方面的规定是否合理，是否有针对性和可操作性；\n（2）强化应急监测和预警监测能力：\n一是建立预测预警分析制度。对环境质量、污染源监测数据、跨界断面水质自动监测数据、饮用水监测数据，及环境卫星遥感数据综合分析，发现异常情况，要及时分析和判断可能出现的环境风险。\n二是及时发布预警。捋顺预警发布渠道，有关预警信息要能及时到达有关职能部门和属地环保部门，形成点对点的预警直通车。\n三是完善预警监测体系。指导各地根据实际情况调整预警监测点位和频次，动态管理，真正发挥预警作用。\n四是加强应急监测标准体系建设。研究制定应急状态下监测设备、监测方法和监测标准，为处理突发环境事件提供数据支持。\n五是增强应急监测能力。增加对各级环境监测人员尤其是基层监测人员应急监测的培训，从应急意识、技术水准、应急监测设备、趋势分析等方面全面提升基层的环境应急能力，及早应对突发环境事件。",
    "onsite_disposal_evaluation": "（1）电厂柴油管道泄漏发生在1月5日，正值隆冬，难道输油管线没埋在地下？没有保温？应该认真检査、监督整改；\n（2）约6t柴油进入伊洛河，然后进入黄河，泄漏点下游70km就是郑州市的取水口。在事故处置过程中，只监测油类是不合理的，虽然油类达到了III类饮用水水源标准（小于0.05mg/L），挥发酚的0.005 mg/L达到了吗？苯的 0.01 mg/L达到了吗？苯并［a］芘的2.8X10%mg/L估计难以达到。一般柴油的多环芳煙含量超过30%，如果稍加计算，就可能得出不同的结论。",
    "index": 45
  },
  {
    "name": "辽宁抚顺市清原县“8・20“化工厂房火灾造成柴河挥发酚和石油类超标事件",
    "when": "2012-08-20",
    "where": "辽宁省抚顺市",
    "who": "清原县助剂厂",
    "event": "2012年8月20日凌晨2时左右，抚顺市清原县助剂厂（位于夏家堡镇猴石村）原有闲置厂房发生火灾，企业的化工物料和约30t消防水通过排水沟流入柴河，可能对开原境内柴河下游水体造成污染，并影响87km外铁岭市饮用水水源地柴河水库的水质安全。经查实，厂房内存有试验用50%工业酒精3t、塑料10.42t、乙二醇残液2t、过氧化氢异丙苯2t、过氧化氢异丙苯和异丙苯混合液140 kg、导热油1.17t、柴油30升、液压油140升。",
    "keywords": "火灾；\n化工物料泄露；\n消防水进入环境；",
    "emergency_response": "（1）对事故污染源排放通道进行切断；\n（2）在污染河段投放活性炭吸附；\n（3）通知沿河各乡镇禁止沿河取水，并安排专人对可能造成污染的河段和各村饮用水情况进行防控；\n（4）铁岭市政府迅速启动应急预案，在柴河上设置监测断面，对柴河水质进行严密监控；\n（5）利用调运的活性炭构筑吸附拦截坝，防止污染物进入柴河水库；\n（6）集92t活性炭及吸油毡、围油网，在柴河水库上游32km外的下肥地乡和靠山镇之间约10km范围内建起2组15道拦截坝；在柴河水库上游10km处的柴河堡构筑1组4道拦截坝。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理；\n（3）本案例中，化工物料起火量并不算大，如果在疏散周边居民的条件下，让物料燃烧完全，而不是喷水消防灭火就不会引发如此重大的环境污染事故。因为空气流动性较强，未能完全燃烧的化学品和燃烧产物会很快扩散，不会对当地环境产生明显不良影响。用活性炭构筑吸附拦截坝的处理方法正确、合理，而污染事故发生后监测因子的选择尚存在明显不足，只监测挥发酚判断水质是否达标欠妥。因为柴油、液压油和导热油都属于偏重的油分（这点与汽油不同），如果再监测苯系物和多环芳烃就更合理了。因为挥发酚III〜V类水环境质量标准是0.005-0.1 mg/L，而苯并［a］芘是0.000 0028 mg/L，比前者低得多。",
    "index": 46
  },
  {
    "name": "浙江温州乐清市乐安化工有限公司“2・26”爆炸事故",
    "when": "2011-02-26",
    "where": "浙江省温州市",
    "who": "乐安化工有限公司",
    "event": "2011年2月26日20时40分左右，乐清市乐安化工有限公司一装有1000余升氨水和700余斤对硝基氯化苯的13号反应釜发生爆炸，同时导致相邻的装有1000余升氨水的9号反应釜（因尚未配料，基本无对硝基氯化苯）被爆炸波及发生泄漏。该公司位于乐清市磐石镇沿江大道，主要生产对硝基苯胺，主要原材料为对硝基氯化苯和氨水，周边无饮用水水源等环境敏感点。爆炸事故造成2名工人受伤，厂区周边100多名居民因听到爆炸声或闻到刺激性气味（氨气）自行撤离。",
    "keywords": "反应釜爆炸；\n对硝基氯化苯泄露；",
    "emergency_response": "（1）立即关闭了企业的应急雨水阀门防止事故废水外排；\n（2）采用喷淋稀释处理减少氨水挥发；\n（3）对破损反应釜进行堵漏，并对其他反应釜进行了检查；\n（4）爆炸后泄漏的物料及消防水基本均引入了事故应急池；\n（5）由于该公司废水处理设施损坏，厂区内废水进一步收集后委托附近的乐斯化学有限公司进行处理。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理；\n（3）本案例中是1000余升氨水泄漏，如果泄漏物是对硝基氯苯或对硝基苯胺问题就更严重了。采用喷淋稀释降低氨气挥发是消防常用的办法，如果用稀H3PO4喷淋，不仅降温，还会和NH3反应生成磷铵化肥，可以用来浇灌农田。",
    "index": 47
  },
  {
    "name": "山东阳谷县中石药业有限公司“12・8”爆炸事件",
    "when": "2010-12-08",
    "where": "山东省聊城市",
    "who": "山东中石药业有限公司",
    "event": "2010年12月8日5时40分左右，聊城市阳谷县石门宋乡山东中石药业有限公司厂区内一纤化车间起火，约10分钟后该车间发生剧烈爆炸，引发相邻两车间起火，造成7名工人受伤。发生爆炸的车间主要生产名为乙草胺中间体的农药成分，起火燃烧的主要物质有酒精、溶剂和苯胺等原料，车间附近一个装有酒精的罐体和两个装有液碱的罐体也因爆炸引发大火。事故点周边无饮用水水源地。",
    "keywords": "爆炸事故；",
    "emergency_response": "（1）立即对企业职工以及附近9个村8000余名村民进行了疏散，并及时开展应急处置工作；\n（2）大气监测方面，空气中总挥发性有机物、甲苯的浓度均符合《大气污染物综合排放标准》浓度限值，其余指标均未检出；\n（3）消防废水处置方面，工作人员将公司废水总排口彻底封堵，将消防废水导入厂区应急池，并使用挖掘机将周围沟渠进行了围挡，确保物料和消防水不排入下游河道；\n（4）12月9日18时许，现场火势已被扑灭，少量消防废水进入厂外沟渠，未对附近农田造成污染，工作人员投放活性炭及絮凝剂对废水进行处置。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理；\n（3）本案例中处置效果较好，但只监测总挥发有机物、甲苯就判断符合《大气污染物综合排放标准》(GB 16297—1996)不够合理。既然周边有9个村庄，为何不用环境空气质量标准评价呢？此外，乙胺的中间体比乙草胺本身毒性更强，监测时应该用苏码罐或气袋釆样后用GC-MS定性、半定量测定乙苯胺及其中间体苯胺和溶剂类。",
    "index": 48
  },
  {
    "name": "江苏南京龙溪化工有限公司二甲苯车间“10・20”火灾事故",
    "when": "2010-10-20",
    "where": "江苏省南京市",
    "who": "龙溪化工有限公司",
    "event": "2010年10月20日8时许，南京龙溪化工有限公司四车间二甲苯回收岗位4#蒸馏釜在完成蒸馏二甲苯工序后将釜内的硫黄渣排入渣桶过程中，因工人操作不慎，渣桶内硫磺渣液体外溢至地面造成自燃起火，引起釜内二甲苯燃烧。该公司主要产品为荧光增白剂，主要原料为二甲苯。事故发生后，该厂关闭了所有设备阀门并切断电源。20日10时20分火势被扑灭，事故未造成人员伤亡。公司距居民点距离较远，旁边为排葛河，排葛河经1km进入马汉河，马汉河经1.5km汇入长江。经初步核算，约500t消防水进入排葛河。",
    "keywords": "操作不当；\n硫磺渣泄露自燃；\n二甲苯燃烧；",
    "emergency_response": "（1）立刻关闭了所有设备阀门并切断电源；\n（2）迅速封堵厂区内外排水口，防止消防废水继续扩散；\n（3）立即组织人员封堵厂区外的排葛河，筑坝拦截，严防消防废水经马汉河进入长江；\n（4）将排葛河内的消防废水抽入应急槽罐车，运输至污水处理厂处理；\n（5）在周边组织开展大气和水质监测。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理。",
    "index": 49
  },
  {
    "name": "宁夏三雅化工有限公司“8・23”火灾事故",
    "when": "2010-08-23",
    "where": "宁夏",
    "who": "三雅精细化工有限公司",
    "event": "2010年8月23日8时，宁夏三雅精细化工有限公司重芳烃原料罐发生燃烧（无明火），消防车辆于8时20分到达现场组织降温、灭火；后因储罐阀门破裂，部分原料溢出，出现小范围明火。",
    "keywords": "原料罐燃烧；\n储罐阀门破裂；\n重芳烃泄露；",
    "emergency_response": "（1）进行干粉灭火；\n（2）消防灭火过程中产生的约200余吨消防废水，全部引入厂区事故应急池（约600m3）内，没有出现废水外溢现象；\n（3）火灾现场全部为水泥硬化路面，未发生消防废水下渗现象；\n（4）火灾产生的烟雾，在事发时3〜4级东南风影响下，全部飘散到沙漠空旷区，没有影响到人群。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理；\n（3）本案例是重芳烃原料罐发生燃烧，在大气环境监测时仅凭测非甲烷总烃，就得出了不超标的结论，实在是不可思议的错误。重芳烃都是沸点在195-350℃以上的组分，有的还有350-565℃高沸点的组分，而非甲烷总炷沸点都小于165℃。我国目前非甲烷总烃的标准监测分析方法只能测定C8以下的有机化合物，甚至连二乙基苯(C10)都不包括，显然不能用非甲烷总雄监测结果来衡量重芳烃及燃烧排放的有机污染物对环境的影响。本次事故除监测气态污染物外，还应釆集大气颗粒物经浸提后测定多环芳烃，并在厂界观察不得有沥青烟、炭黑尘排放，这些都是重芳烃、重油、原油燃烧不完全的特征产物。",
    "index": 50
  },
  {
    "name": "青岛海怡精细化工有限公司车间“3・26”爆炸事故",
    "when": "2010-03-26",
    "where": "山东省青岛市",
    "who": "青岛海怡精细化工有限公司",
    "event": "2010年3月26日14时40分，位于青岛市李沧区的青岛海怡精细化工有限公司生产车间反应釜发生爆炸，引燃相邻仓库内橡胶原料。",
    "keywords": "反应釜爆炸；\n橡胶原料燃烧；",
    "emergency_response": "（1）消防部门迅速赶赴现场组织灭火，因燃烧物主要是橡胶原料，火势得到控制后，消防部门釆取了可控燃烧方式，未喷洒大量消防水；\n（2）因火灾发生的库区面积较大，火场周边没有形成消防水径流。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理。",
    "index": 51
  },
  {
    "name": "广东广州中石化广州石化总厂\"3・18”火灾事故",
    "when": "2010-03-18",
    "where": "广东省广州市",
    "who": "广州石化",
    "event": "2010年3月18日15时25分，位于广州市黄埔区的中石化广州石化总厂发生火灾事故。广东省环保厅接报后，立即会同广州市环保局赶赴现场指导应急处置，并开展环境监测。经査，事故起火原因是炼油常减压装置减压三线重蜡油72 117泵泄漏，导致重蜡油自燃。",
    "keywords": "蜡油自燃；\n火灾；",
    "emergency_response": "（1）立即在东排洪沟设置了围油栏、吸油毡，准备了空油罐车和化油剂；\n（2）对消防污水进行有效收集控制，经厂内应急隔油池处理后外排。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理。",
    "index": 52
  },
  {
    "name": "河南省平顶山市恒兴化工厂“11・25”爆炸事故",
    "when": "2007-11-25",
    "where": "河南省平顶山市",
    "who": "恒兴化工有限公司",
    "event": "2007年11月25日8时10分，平顶山市环保热线接到群众电话反映，位于平顶山市湛河区北渡镇莲花盆村南的恒兴化工有限公司发生爆炸事故，部分原料（邻硝基苯酚）泄漏。事故原因是反应釜化学反应失控、釜压力急剧上升，泄压阀失灵引起接报后，平顶山市环境监察支队、环境监测中心站立即赶赴现场开展调查，并要求湛河区环保局做好应对措施。",
    "keywords": "反应釜超压爆炸；\n邻硝基苯酚泄露；",
    "emergency_response": "（1）切断电源、封存原料，并对泄漏的原料进行吸附处理；\n（2）消防灭火、降温时冲刷产生的消防水存留在厂区地沟内，采取秸秆吸附后再焚烧方法进行处理；\n（3）市环境监测中心站将所釆集的废水、空气样品紧急送往省环境监测中心站监测化验；\n（4）湛河区环保局封存该公司所有原料、产品，不得外运；\n（5）湛河区环保局派人驻厂进行24小时监督，用于吸附废液的秸秆、炉渣、煤等物质要在技术人员指导和监督下采取炉内焚烧等安全处置措施，防止随意倾倒引发次生的环境污染；\n（6）要求厂内职工撤离现场，附近群众不得接近现场。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理；\n（3）本案例中，因爆炸导致邻硝基苯酚泄漏，因用消防水灭火，使厂区地沟内邻硝基苯酚高达8166mg/L，空气中高达4.6mg/m3。应对此类事件应当注意由于灭火不当带来一系列的后续工作和环境安全隐患。",
    "index": 53
  },
  {
    "name": "江西省吉安市新干县浪辉医药化工有限公司“5・8”爆炸事故",
    "when": "2007-05-08",
    "where": "江西省吉安市",
    "who": "新干县淦辉医药化工有限公司",
    "event": "2007年5月8日15时20分，江西省吉安市新干县淦辉医药化工有限公司（以下简称“淦辉公司”）缩合车间机械检修时发生爆炸，爆炸导致车间坍塌，部分易燃化学品燃烧引发大火，造成3人失踪、1人重伤，11人轻伤，下游樟树市停水13小时，丰城市停水3小时。淦辉公司距离赣江不到20m，该公司产品为医药中间体二硝基二苄，主要原料有金属钠、甲醇钠、甲醇乙酯、邻硝基甲苯、二甲苯、煤油等，大多是易燃易爆的危险化学品，如不及时妥善处理，可能对下游水体和大气环境产生严重污染，危及周边群众和下游居民的生产和生活。",
    "keywords": "爆炸事故；\n车间坍塌；\n火灾；",
    "emergency_response": "（1）立即釆取了切断电源和水源、堵住排污口、用干粉和砂石灭火等紧急措施；\n（2）加快现场废弃物和残留危险化学品清理进度，防止后续污染；\n（3）制订环境监测方案，确定水和大气监测点位、监测项目和频次，及时掌握和监控环境污染状况；\n（4）通过各种媒体，及时向社会发布了此次突发环境事件信息的通报，并将有关情况报省政府和环境保护部。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理；\n（3）本案例中处置过程最佳，因事故发生单位依赣江而建，涉及的主要原材料煤油、二甲苯、邻硝基甲苯、甲醇乙酯、金属钠，都属于高危化学品。如果用水灭火，金属钠就会燃烧爆炸，使事故更为严重。此次事件处置时，在切断电源和水源并封堵排污口的同时，没有用消防水而是用干粉和砂石等灭火，效果很好。",
    "index": 54
  },
  {
    "name": "浙江省绍兴市长征化工有限公司“1・6”六氯车间爆炸事故",
    "when": "2006-01-06",
    "where": "浙江省绍兴市",
    "who": "长征化工有限公司",
    "event": "2006年1月6日11时55分，绍兴市上虞市杭州湾精细化工园区长征化工有限公司六氯车间一个6300升反应釜发生爆炸事故，反应釜中共有六氯（2,4-二硝基、6-氯苯胺）800kg。",
    "keywords": "反应釜爆炸；",
    "emergency_response": "（1）由于爆炸未产生明火，事故处理只产生了10t左右污水，该厂已有完备的雨水回收系统和3000m3的事故池，事故所产生的污水已全部纳入污水处理设施，并在进行预处理后送至上虞市城市污水处理厂；\n（2）当地政府责令该厂在确保安全的前提下实施有序停产，同时切断了厂区所有通往外环境的雨水管道，爆炸产生的水污染物全部收集进入该厂污水处理设施，因此未发现对水环境的影响。",
    "emergency_management_evaluation": "（1）加大对化工企业的环境安全监管力度：强化地方政府环境安全监管责任，督促地方政府完善流域、区域环境风险防控措施。对因生产安全事故引发的突发环境事件，要从立项、审批、验收、监管、应对等各个环节，依法依规追究地方政府及其有关部门、企业和相关人员的责任。各地环保部门要从事故中吸取教训，做到警钟长鸣，有备无患，对辖区内的化工企业进行环境安全大检查，特别是沿江、沿河的化工企业，更要加强监督；对存在环境安全隐患的企业，要制定明确的整改时间和措施，对整改不能达到要求的，要坚决关停；\n（2）落实企业环境安全主体责任：各级环保部门要督促企业严格落实环境风险防范主体 责任，制订环境应急预案，强化生产安全事故泄漏物质的收集、截流、导流设施和外排闸门等防范措施，发生生产安全事故后，尽可能将泄漏物质控制在企业内部；建议企业要建立稳定、成熟的操作工队伍，进一步加强对企业操作工的培训和审核。同时企业应进一步落实防止环境污染的应急措施，编制切实可行的突发环境事件应急预案，配备事故应急池、自动报警 紧急连锁装置、危险化学品储灌区、围堤、环境应急监测设备、防护器材，以及控制污染、消除污染的药剂等应急设施和应急物质；\n（3）企业和安监部门加强装置区泄漏物料收集、导流、储存等事故池的建设与监管，厂区与 厂界事故拦截系统、事故池的建设与监管，是防止安全生产事故引发环境污染事故的有效措施与手段，企业相关部门加强雨水、污水收集系统的建设和监管，是防止水污染发生的有效措施和手段。另外，针对化工企业周边防护距离不够的问题，各级政府应抓紧时间实施搬迁，切实保护周边群众的大气环境安全。",
    "onsite_disposal_evaluation": "（1）有效防范有毒有害气体泄漏：生产安全事故往往造成有毒有害气体泄漏，应在第一时间关闭阀门，对破损仪器进行堵漏，避免大气污染范围扩大。应在下风、侧下风以及人员 较多方向釆用水枪或消防水带向有害物蒸汽云喷射雾状水，形成大范围水雾覆盖区域，稀释、吸收有毒有害气体。同时应做好监测，及时疏散可能受到影响的群众。由于大气流动等原因，如果污染源得到有效控制，大气污染很快就能减弱；\n（2）妥善处置消防水：生产安全事故发生后，一般情况都是消防部门首先赶到现场，为了灭火和给设备降温，要使用大量的消防水，为了避免消防水进入外环境，应第一时间修筑围堰、封堵企业污水总排污口和雨水排口，将消防水全部收集到事故应急池中，并送污水处理系统进行无害化处理。",
    "index": 55
  },
  {
    "name": "河南濮阳市柳屯镇“6・17”四氯化硅泄漏事件",
    "when": "2011-06-17",
    "where": "河南省濮阳市",
    "who": "废品收购站",
    "event": "2011年6月17日凌晨3时许，濮阳市濮阳县柳屯镇西没岸村一废品收购站院内，一辆罐车在卸车时管道破裂，所载34t四氯化硅全部泄漏。事故产生的氯化氢气体造成紧邻一养猪场内72头猪及少许鸡、狗等家畜死亡，周边部分树木、农作物枯萎，约400t酸性（pH值为3〜4）消防废水流入院外的纳污沟内。事发地附近没有居民集聚区和饮用水水源地。",
    "keywords": "管道破裂；\n四氯化硅泄漏；",
    "emergency_response": "（1）先行赔付养殖业主经济损失，对死亡家畜进行焚烧、深埋等无害化到位处理；\n（2）及时发布信息，正确引导舆论，并做好周边群众安抚工作；\n（3）按照污染治理方案，对封堵在纳污沟内的酸性废水进行中和、稀释处理，对现场受污染土壤、固废等进行全面清理，中和处理后，无害化填埋；\n（4）将肇事罐车拖离现场，运至安全场所存放；\n（5）五是及时联系、协调生产厂家，将该废品收购站院内西北角房屋内一个容积约为50m3的金属卧罐中贮存的约40t四氯化硅安全运回处置。",
    "emergency_management_evaluation": "（1）加强对废旧液氯气瓶的管理，预防废旧钢瓶余液外泄：目前，废旧品市场管理不够规范，非法买卖危险品废弃物现象客观存在。因此，必须强化对废旧品市场的管理，严禁化学品器皿等废弃物的非法交易，从源头控制污染源。环境应急和监测部门在现场处置时的快速监测和安全防护器材不足，难以快速鉴定和开展工作。因此，要加强环境应急和监测部门现场快速监测和安全防护器材的配备，提高对危险化学品的应急监测能力，以便及时安全处置；\n（2）加强对再生资源回收行业管控：公安、工商、安监等有关单位，加强对再生资源回收 行业、危险废弃化学品装置的管控，开展废弃危险化学品的专项检查，防止该类化学品的外漏，实现有效管控。另外，还需要对废品收购人员进行业务培训，举一反三，发现可疑物品，要立刻向政府和相关部门上报；\n（3）各级环保部门加强废弃危险化学品产生、收集、运输、 储存和利用处置的活动的审批和环保部门的各个环节监管是当务之急，也是减少和消除废弃危险化学品造成环境污染的有效办法。",
    "onsite_disposal_evaluation": "（1）目前我国危险固体废物要求执行五联单制度，指转移和委托处置时，必须标明危废性质、主要危害成分数量等内容，并由产生企业报送当地环保主管部门（此为一、二联）， 在委托处置运输时，由押运人员运至处置单位，并报处置单位所在区域的环保主管部门（此 为三、四联），处置效果应由处置单位返回（第五联）至产生危废的企业，存档备査。目前国有大型企业执行的尚好，而相当数量的中、小企业为节省成本执行的不够，这应引起各级环境监査部门的高度重视；\n（2）本案例中，SiCl4是强酸性气体，用消防水会释放出大量因SiCl4，水解产生的HC1，对人体健康危害极大，可用砂土和石灰进行处置。",
    "index": 56
  },
  {
    "name": "湖北省武汉市废品收购站“8・1”氯气泄漏事故",
    "when": "2010-08-01",
    "where": "湖北省武汉市",
    "who": "废品收购站",
    "event": "2010年8月1日21时40分左右，位于武汉市洪山区狮子山街农科院社区附近的一家废品收购站在处理废旧钢瓶时，由于处理不当，突发刺激性气体（氯气）泄漏事故，造成附近数十名居民身体不适，共有20人进入医院观察治疗。",
    "keywords": "废品处理不当；\n氯气泄漏；",
    "emergency_response": "（1）釆用木塞对泄漏点进行封堵；\n（2）疏散泄漏点周边群众, 确保人民群众生命财产安全；\n（3）由于氯气可溶于水，处置人员迅速用水枪稀释泄漏气体，降低空气中氯气浓度；\n（4）为确保事故现场大气环境质量安全，当地环保部门对事发地周围区域进行布点采样监测；\n（5）为进一步彻底消除污染隐患，环境应急人员将装有氯气的废旧钢瓶转移至武汉葛化集团公司（武汉市危险化学品应急救援江南基地）进行处置。随后，在当地环保部门全程跟踪、监督下，武汉葛化集团公司安全将废旧钢瓶运至该公司氯气瓶检修车间负压吸收装置中。8月2日11时40分，钢瓶中残留物处理完毕，此次事故的环境安全隐患彻底清除。",
    "emergency_management_evaluation": "（1）加强对废旧液氯气瓶的管理，预防废旧钢瓶余液外泄：目前，废旧品市场管理不够规范，非法买卖危险品废弃物现象客观存在。因此，必须强化对废旧品市场的管理，严禁化学品器皿等废弃物的非法交易，从源头控制污染源。环境应急和监测部门在现场处置时的快速监测和安全防护器材不足，难以快速鉴定和开展工作。因此，要加强环境应急和监测部门现场快速监测和安全防护器材的配备，提高对危险化学品的应急监测能力，以便及时安全处置；\n（2）加强对再生资源回收行业管控：公安、工商、安监等有关单位，加强对再生资源回收 行业、危险废弃化学品装置的管控，开展废弃危险化学品的专项检查，防止该类化学品的外漏，实现有效管控。另外，还需要对废品收购人员进行业务培训，举一反三，发现可疑物品，要立刻向政府和相关部门上报；\n（3）各级环保部门加强废弃危险化学品产生、收集、运输、 储存和利用处置的活动的审批和环保部门的各个环节监管是当务之急，也是减少和消除废弃危险化学品造成环境污染的有效办法。",
    "onsite_disposal_evaluation": "目前我国危险固体废物要求执行五联单制度，指转移和委托处置时，必须标明危废性质、主要危害成分数量等内容，并由产生企业报送当地环保主管部门（此为一、二联）， 在委托处置运输时，由押运人员运至处置单位，并报处置单位所在区域的环保主管部门（此 为三、四联），处置效果应由处置单位返回（第五联）至产生危废的企业，存档备査。目前国有大型企业执行的尚好，而相当数量的中、小企业为节省成本执行的不够，这应引起各级环境监査部门的高度重视。",
    "index": 57
  },
  {
    "name": "“7・9”湖北省黄石市某医院氯气泄漏事件",
    "when": "2009-07-09",
    "where": "湖北省黄石市",
    "who": "冶金建设有限公司",
    "event": "2009年7月9日14时左右，有反映说，冶金建设有限公司职工医院仓库门前散发出刺激气味。经排査得知，散发刺激性气体的是一直径为0.5m，长约1.7m的废弃氯气储存罐，由于及时发现，未出现人员伤亡情况。",
    "keywords": "氯气泄漏；",
    "emergency_response": "（1）控制污染源，紧急处理污染物：为防止泄漏危害进一步扩大，消防部门迅速对泄漏氯气罐进行稀释，并把该罐体就近转移到院内一景观水池中，釆用工业碱和石灰进行中和，从源头控制污染；\n（2）开展大气监测，确保环境质量：当地迅速组织环境监测人员对泄漏点周边区域进行环境监测；\n（3）做好后期处置工作：因行动迅速、措施采取得当，及时控制了氯气继续扩散，氯气浓度逐步下降，污染事件基本得到妥善解决。当地政府会同环保部门进一步釆取措施：一是对全市范围内医疗单位的废弃危险化学品进行全面排査；二是加强医疗废弃危险化学品的管理和处置力度，彻底消除安全隐患，杜绝此类环境污染事故再次发生。",
    "emergency_management_evaluation": "（1）加强对废旧液氯气瓶的管理，预防废旧钢瓶余液外泄：目前，废旧品市场管理不够规范，非法买卖危险品废弃物现象客观存在。因此，必须强化对废旧品市场的管理，严禁化学品器皿等废弃物的非法交易，从源头控制污染源。环境应急和监测部门在现场处置时的快速监测和安全防护器材不足，难以快速鉴定和开展工作。因此，要加强环境应急和监测部门现场快速监测和安全防护器材的配备，提高对危险化学品的应急监测能力，以便及时安全处置；\n（2）加强对再生资源回收行业管控：公安、工商、安监等有关单位，加强对再生资源回收 行业、危险废弃化学品装置的管控，开展废弃危险化学品的专项检查，防止该类化学品的外漏，实现有效管控。另外，还需要对废品收购人员进行业务培训，举一反三，发现可疑物品，要立刻向政府和相关部门上报；\n（3）各级环保部门加强废弃危险化学品产生、收集、运输、 储存和利用处置的活动的审批和环保部门的各个环节监管是当务之急，也是减少和消除废弃危险化学品造成环境污染的有效办法。",
    "onsite_disposal_evaluation": "目前我国危险固体废物要求执行五联单制度，指转移和委托处置时，必须标明危废性质、主要危害成分数量等内容，并由产生企业报送当地环保主管部门（此为一、二联）， 在委托处置运输时，由押运人员运至处置单位，并报处置单位所在区域的环保主管部门（此 为三、四联），处置效果应由处置单位返回（第五联）至产生危废的企业，存档备査。目前国有大型企业执行的尚好，而相当数量的中、小企业为节省成本执行的不够，这应引起各级环境监査部门的高度重视。",
    "index": 58
  },
  {
    "name": "“7・4”浙江省温州市鹿城区某工厂气体泄漏事故",
    "when": "2011-07-04",
    "where": "浙江省温州市",
    "who": "东瓯燃料中间体厂",
    "event": "2011年7月4 0 23时40分，位于浙江省温州市鹿城区的东瓯燃料中间体厂发生气体泄漏事故。该企业主要生产农药产品二嗪磷，因工作人员在生产作业过程中出现操作失误导致有害气体泄漏。泄漏物质主要成分为二嗪磷、氯化氢、二甲苯等，共泄漏2.4m3，总 重量约为5kg。",
    "keywords": "操作不当；\n有害气体泄漏；",
    "emergency_response": "（1）迅速关闭阀门，并对罐体实施冷却；\n（2）用两只水枪喷水对周围空气中的氯化氢气体进行吸附；\n（3）对反应釜注水，确保不会再次发生气体泄漏；\n（4）对企业周边空气、水体等进行采样监测；\n（6）对现场围观人员进行疏导，将身体不适者送往医院，接受检查；\n（7）处置过程共产生废水约3t，处置完毕后全部进入企业应急池，未进入外界环境；\n（8）妥善处理事故处置过程中产生的废水，避免造成二次污染。",
    "emergency_management_evaluation": "（1）各企业应深刻吸取此类污染事件的教训，认真贯彻落实国家有关的法律法规、规范标准；并制订行之有效的安全、环保管理制度，建立管理机构，落实管理责任，实行严格的安全、环保管理，加强对车间、反应釜、化学品等的日常监控，加大隐患排査治理力度，及时消除隐患；\n（2）从企业自身环境防范建设上，严格要求，积极落实，将环境安全隐患从源头杜绝；\n（3）对于己发生突发环境污染事故的企业，需明确其法律责任，不仅要承受所有的经济责任，还要承担相应的刑事责任，迫使企业自觉承担起社会责任，拿出相应的资金用于风险防范和应急知识教育、宣传，减少对公众健康可能的影响。",
    "onsite_disposal_evaluation": "（1）一般气体或液体及挥发的气体或液体原料或产品，易被我们发现是大气环境风险源，液体原料或产品易被发现为水环境风险源，但固体源一般易被忽略为水环境或大气环境风险源，但对于易挥发（高温、与水、与火）、易溶解（与水）、易突变（高温、与水、与火） 固体原料或产品应全部做重点环境风险评估并预防与应对；\n（2）化工行业火炬是处理可燃气体的常用方法，一是火炬灭火运行将会有未经处理的有毒有害废气排放，因此应把火炬灭火情况下作重点环境风险源预防重视，并进行有效防范与应对；\n（3）气体泄漏事件由于其突发性和紧迫性，处置人员在处置过程中往往将注意力放在污染源控制和应急监测上，可能忽略在处理过程中产生污染物形成二次污染的情况。应急处置中产生的二次污染不仅可能加重应急处置的工作量，还可能对环境介质（水体、土壤、大气环境）产生危害，使问题复杂化。因此，在对危险气体采取应急措施处置的同时，必须保证应急处置产生的废水流入污水处理管网，防止对周围水体环境造成二次污染。",
    "index": 59
  },
  {
    "name": "“8・13”浙江省杭州市某公司二氧化硫、二氧化氮气体泄漏事故",
    "when": "2010-08-13",
    "where": "浙江省杭州市",
    "who": "合祥精细化工有限公司",
    "event": "2010年8月13日19时20分左右，位于浙江省杭州市拱墅区新文村的合祥精细化工有限公司发生气体泄漏事故。此次事故是公司厂区内原料仓库所存放的工业原料硫脈（硫代尿素：CH4N2S）因高温分解并挥发释放所致，泄漏产生的主要污染物是二氧化硫和二氧化氮，因此现场出现白烟伴随刺激性气味。由于处置及时，除5名消防队员在应急处置中中毒外，未对周边居民群众造成伤亡，也未对环境造成重大影响。",
    "keywords": "有害气体泄漏；",
    "emergency_response": "（1）采取消防水雾喷淋以控制烟雾扩散；\n（2）组织监测力量对事发地及周边的环境敏感点开展釆样监测，为后续科学处置提供依据；\n（3）对厂区内污水管网进行统一梳理，确保消防废水进入污水管网；\n（4）做好周边居民和围观人群的疏散工作，稳定群众情绪，确保正常的社会秩序。",
    "emergency_management_evaluation": "（1）各企业应深刻吸取此类污染事件的教训，认真贯彻落实国家有关的法律法规、规范标准；并制订行之有效的安全、环保管理制度，建立管理机构，落实管理责任，实行严格的安全、环保管理，加强对车间、反应釜、化学品等的日常监控，加大隐患排査治理力度，及时消除隐患；\n（2）从企业自身环境防范建设上，严格要求，积极落实，将环境安全隐患从源头杜绝；\n（3）对于己发生突发环境污染事故的企业，需明确其法律责任，不仅要承受所有的经济责任，还要承担相应的刑事责任，迫使企业自觉承担起社会责任，拿出相应的资金用于风险防范和应急知识教育、宣传，减少对公众健康可能的影响。",
    "onsite_disposal_evaluation": "（1）一般气体或液体及挥发的气体或液体原料或产品，易被我们发现是大气环境风险源，液体原料或产品易被发现为水环境风险源，但固体源一般易被忽略为水环境或大气环境风险源，但对于易挥发（高温、与水、与火）、易溶解（与水）、易突变（高温、与水、与火） 固体原料或产品应全部做重点环境风险评估并预防与应对；\n（2）化工行业火炬是处理可燃气体的常用方法，一是火炬灭火运行将会有未经处理的有毒有害废气排放，因此应把火炬灭火情况下作重点环境风险源预防重视，并进行有效防范与应对；\n（3）气体泄漏事件由于其突发性和紧迫性，处置人员在处置过程中往往将注意力放在污染源控制和应急监测上，可能忽略在处理过程中产生污染物形成二次污染的情况。应急处置中产生的二次污染不仅可能加重应急处置的工作量，还可能对环境介质（水体、土壤、大气环境）产生危害，使问题复杂化。因此，在对危险气体采取应急措施处置的同时，必须保证应急处置产生的废水流入污水处理管网，防止对周围水体环境造成二次污染。",
    "index": 60
  },
  {
    "name": "“5・16”湖北省荆州市三才堂公司含甲基氯化物气体泄漏事故",
    "when": "2010-05-16",
    "where": "湖北省荆州市",
    "who": "三才堂公司",
    "event": "2010年5月16日16时左右，湖北省荆州市三才堂公司四车间的操作工人在清理反应釜内残余的甲基氯化物物料残渣时严重违反操作规程，用水清洗反应釜内的残渣，导致反应釜内急剧升温，造成冲料生产安全事故，约20kg甲基氯化物残渣从反应釜人孔处漫溢出来，由此产生的刺激性气体扩散至周边居民区，对附近居民正常生产生活造成了较严重影响。有30余名自诉身体不适者到医院接受身体检査，至19日13时，留院观察人数为16人，无重症患者。17日上午，部分群众聚集在该公司门口并用泥土封堵公司大门，将一辆外籍货车的挡风玻璃砸碎后滞留在厂门口。",
    "keywords": "违规操作；\n含甲基氯化物气体泄漏；",
    "emergency_response": "（1）采用碳酸钠和沙土对溢出物料进行覆盖以及用水冲洗;\n（2）为避免引起二次污染，将冲洗水汇入废水收集池，进行集中统一处置，对反应釜内的剩余物料进行安全转移，避免再次泄漏。",
    "emergency_management_evaluation": "（1）各企业应深刻吸取此类污染事件的教训，认真贯彻落实国家有关的法律法规、规范标准；并制订行之有效的安全、环保管理制度，建立管理机构，落实管理责任，实行严格的安全、环保管理，加强对车间、反应釜、化学品等的日常监控，加大隐患排査治理力度，及时消除隐患；\n（2）从企业自身环境防范建设上，严格要求，积极落实，将环境安全隐患从源头杜绝；\n（3）对于己发生突发环境污染事故的企业，需明确其法律责任，不仅要承受所有的经济责任，还要承担相应的刑事责任，迫使企业自觉承担起社会责任，拿出相应的资金用于风险防范和应急知识教育、宣传，减少对公众健康可能的影响。",
    "onsite_disposal_evaluation": "（1）一般气体或液体及挥发的气体或液体原料或产品，易被我们发现是大气环境风险源，液体原料或产品易被发现为水环境风险源，但固体源一般易被忽略为水环境或大气环境风险源，但对于易挥发（高温、与水、与火）、易溶解（与水）、易突变（高温、与水、与火） 固体原料或产品应全部做重点环境风险评估并预防与应对；\n（2）化工行业火炬是处理可燃气体的常用方法，一是火炬灭火运行将会有未经处理的有毒有害废气排放，因此应把火炬灭火情况下作重点环境风险源预防重视，并进行有效防范与应对；\n（3）气体泄漏事件由于其突发性和紧迫性，处置人员在处置过程中往往将注意力放在污染源控制和应急监测上，可能忽略在处理过程中产生污染物形成二次污染的情况。应急处置中产生的二次污染不仅可能加重应急处置的工作量，还可能对环境介质（水体、土壤、大气环境）产生危害，使问题复杂化。因此，在对危险气体采取应急措施处置的同时，必须保证应急处置产生的废水流入污水处理管网，防止对周围水体环境造成二次污染。",
    "index": 61
  },
  {
    "name": "贵州铜仁“11・8”万泰锰业锰渣库泄漏跨省环境污染事件",
    "when": "2012-11-07",
    "where": "贵州省铜仁市",
    "who": "万泰锰业有限公司",
    "event": "因受连日降水影响，2012年11月7日下午，贵州省铜仁市万山区万泰锰业有限公司锰渣库底部导洪管破裂，锰渣随溪水直排下溪河，汇入锦江后进入湖南省怀化市境内。锰渣泄漏地点距离两省交界断面约29km（事发点下游的贵州省境内无集中式饮用水水源地），贵州省出境断面总锰浓度超标倍数一度高达51倍，严重影响湖南省怀化市麻阳县、辰溪县及湘西州泸溪县沿江群众的饮水安全。",
    "keywords": "导洪管破裂；\n锰渣泄露；",
    "emergency_response": "（1）组织动员部队官兵、人民群众等各方力量，使用沙袋和稻草逐步完成了对锰渣库导洪管破裂处的封堵；\n（2）在锰渣库岀口处建设收集池，对溢出的积水进行收集处理并回抽入导流管；\n（3）及时架设导流管，将上游来水全部纳入导流管排向下游沟渠，确保再无地表水流入锰渣库；\n（4）针对事发地区的喀斯特岩溶地貌，在锰渣库前的山地进行深挖，将地下渗水抽入导流管，防止地下渗水进入锰渣库；\n（5）对铜仁市涉锰企业全部停产整治，避免新污染源对下游的影响；\n（6）用沙袋等构筑20多道拦截坝，并投加石灰、絮凝剂，以降低污染物浓度，加快贵州出境断面水质达标进程，减轻了对下游的影响；\n（7）湖南省麻阳县政府对流域内的铜信溪水电站、锦和水电站、 江口水电站、马颈坳水电站采取关闭闸门或减少下泄流量等措施，减缓污染团下泄流速，以促进污染物的沉降，更为下游地区启动应急工作赢得了宝贵时间。",
    "emergency_management_evaluation": "（1）该事件是尾矿库底部导洪管破裂泄漏引发的跨省界污染事故，是企业泄洪设施破裂引发的水环境污染事件，建议企业应完善尾矿库防洪、泄洪设施；\n（2）安全生产监督管理部门应加强日常监管，环保部门发现问题要及时移送有关部门，防止类似事件再次发生。",
    "onsite_disposal_evaluation": "（1）锰的污染处置是世界性的难题之一，因为锰是两性元素，在自然条件下考虑到生态环境保护不可能使用强烈的化学反应。因此本案例中投加石灰、絮凝剂，把pH提高到9.5以上使MnO2析出的方法是比较合理的；\n（2）本次事件出动监测人员217人，获得有效监测数据3250个，但案例中仅提到“贵州省岀境断面锰浓度超标倍数一度高达51倍”，未提及其伴生元素砷、汞、镉、铅监测结果如何。根据《地表水环境质量标准》(GB 3838—2002)中III类水质标准限值，锰的标准是0.1mg/L，砷、汞、镉、铅标准分别是0.05 mg/L、0.0001mg/L、0.005mg/L和0.05mg/L, 比锰的0.1 mg/L低得多。由于本次事故是锰渣库底部导洪管破裂造成，锰渣应该是提取锰之后的废渣，锰矿中有类金属砷及其他重金属伴生，锰被提取之后，在废渣中这些元素就会相对富集，其含量也会比原矿物高出许多。多年前我国发生的赤泥（氧化铝工业产生的固废，目前我国还没有按危废管理）外泄，使河水砷、铅、镉超标的教训应该汲取。此外，事故涉及相关河流应进一步进行环境损害评估，河流底质也应跟踪监测。",
    "index": 62
  },
  {
    "name": "广西百色“6・17”中铝广西分公司矿山3号排泥库泄漏事件",
    "when": "2013-06-17",
    "where": "广西省百色市",
    "who": "中铝广西分公司",
    "event": "从2013年6月17日开始，百色市平果县果化镇一带频繁发生3.0级以下地震，截至 2013年7月1日8时，共记录到698次地震，其中1.0〜1.9级27次，2.0-2.9级3次， 最大为6月21日13时28分的2.3级地震。在震区附近局部应力场增强的背景下，地下约700m处发生密集的岩溶塌陷地震，裂隙中的地下水和空气被压缩并释放，造成位于平果县马头镇龙来村板下屯的中铝广西分公司3号排泥库局部防渗结构破坏，由此引发泥浆泄漏。事故未影响右江下游水质，雅龙村外迷屯（共67户、270人）以抽提地下水作为饮用水，水质受到排泥库泄漏影响，中铝广西分公司采取罐车送水方式解决饮水问题，并为该屯安装自来水管，于7月6日起供水。当地政府积极采取查漏、堵漏、钻井释放地压、回泵泥浆、拦坝、絮凝沉淀、清淤等处置措施，最大限度地控制和减轻事件的影响。",
    "keywords": "地震；\n防渗结构破坏；\n泥浆泄漏；",
    "emergency_response": "（1）全力封堵泄漏点：通过在库区投放漂流瓶等措施确定泄漏点，并投放袋装混凝土对泄漏点实施封堵。指挥部紧急调配了水泥罐车、灌浆管道等设备，实施机械化作业，提升了封堵效率；\n（2）处置泄漏泥浆：对泄漏泥浆，采取絮凝沉淀、回抽库区等措施；加强物资运输保障，确保不间断投药；构筑了缓冲拦截坝, 并对拦截坝进行清淤，提高沉淀效率；组织力量对县城排洪沟及拦截坝内的泥浆清淤，运输至平果铝矿区回填釆空区，清运约10万m3淤泥；在上来屯泥浆涌出点处则安装了水泵管道，把泥浆回抽至排泥库库区；\n（3）开展环境应急监测：环境监测部门对从泥浆涌出点至右江的沟渠水质进行监测。",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：铝生产企业排泥库的选址是决定排泥库安全稳定的基础。因此，在建设排泥库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，结合实际地质条件做出符合标准的排泥库设计，为排泥库建设打下良好的基础。同时，需对此类排泥库进行有效的风险评价等，尽量降低排泥库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：铝生产企业在排泥库的日常管理中，要开展隐患排査工作，确定排查和防范的重点区域，明确排泥库下游的环境敏感点和保护目标，结合风险评估和排查结果，对具有污染隐患的排泥库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：在上述事故的处置过程中，环境应急预案发挥了重要作用，使能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，将事故的危害程度降至最低。为此，各企业需根据自身特点制定针对排泥库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，配合相关部门组织、开展环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）本案例属排泥库泄漏引发的突发环境事件，为防范此类事故，首先排泥库应规避岩溶区，同时做好防渗的基础工作。其次在排泥库周边布置防止泄漏泥浆进入地表水的拦、导、除设施，防止事态扩大，此外要做好周边居民的饮水安全工作。",
    "onsite_disposal_evaluation": "（1）本案例中最大2.9级地震导致排泥库防渗结构破坏，引发泥浆泄漏，看来排泥库建设耐震强度欠佳；\n（2）事故发生后应急启动及时，处理效果尚佳，且右江上、下游监测项目比较齐全，除对镉、铅、锌、倍、碑、铜进行监测外，如果再监测汞（亲硫元素）、線（亲硫、 亲石元素）就更加完美了。",
    "index": 63
  },
  {
    "name": "广西百色“5・26”华银铝业有限公司龙山排泥库泥浆泄漏事件",
    "when": "2012-05-26",
    "where": "广西省百色市",
    "who": "华银铝业有限公司",
    "event": "2012年5月26日14时许，华银铝公司农林选矿厂龙山排泥库发生泥浆泄漏事故。26日16时许，库内泥浆从靖西县新甲乡新荣村坡珠屯、古杰屯附近三个泉眼流出，经古杰农灌渠流入下游农田；至30日17时已造成泉眼周边坡珠屯（58户，240人）大部分民房受淹，古杰屯（32户，135人）出行道路被淹，通行中断，约1000亩农田、耕地被泥浆水淹没，群众生产生活受到很大的影响。泄漏点距古杰沟与庞凌河的汇合处约1.7km。经专家排查，事件影响范围与附近村民饮用山泉水源无水力相连，且庞凌河下游无集中式饮用水水源地，不会影响周边群众的饮用水安全。 ",
    "keywords": "泥浆泄漏；",
    "emergency_response": "（1）对泄漏的泥浆进行拦截。在泄漏点下游修筑4道拦截坝拦截泥浆，泄漏的泥浆均控制在应急缓冲池和农田内，未对下游的庞凌河造成影响；\n（2）在玻珠屯口和古杰桥两处投放絮凝剂等药物，加快泥浆沉降速度；\n（3）华银铝公司组织力量在排泥库内查找封堵泄漏点。经过采取投放石块、水泥等临时措施，截至6月2日20时，三个泄漏点基本封堵完毕；\n（4）淤泥基本沉淀在拦截坝之间的围堰内，事件未对庞凌河水质造成影响；\n（5）在泄漏点及下游庞凌河水系设置七个监测点，对水质进行实时监测。",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：铝生产企业排泥库的选址是决定排泥库安全稳定的基础。因此，在建设排泥库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，结合实际地质条件做出符合标准的排泥库设计，为排泥库建设打下良好的基础。同时，需对此类排泥库进行有效的风险评价等，尽量降低排泥库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：铝生产企业在排泥库的日常管理中，要开展隐患排査工作，确定排查和防范的重点区域，明确排泥库下游的环境敏感点和保护目标，结合风险评估和排查结果，对具有污染隐患的排泥库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：在上述事故的处置过程中，环境应急预案发挥了重要作用，使能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，将事故的危害程度降至最低。为此，各企业需根据自身特点制定针对排泥库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，配合相关部门组织、开展环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）本案例属排泥库泄漏引发的突发环境事件，为防范此类事故，首先排泥库应规避岩溶区，同时做好防渗的基础工作。其次在排泥库周边布置防止泄漏泥浆进入地表水的拦、导、除设施，防止事态扩大，此外要做好周边居民的饮水安全工作。",
    "onsite_disposal_evaluation": "本案例中，赤泥浆泄漏污染事故在欧洲发生过，我国尚属少见。在建设项目环保验收监测中曾发现，有的赤泥回用水中砷、汞严重超标。对此类泥浆泄漏事故，监测时要特别注意特征重金属。",
    "index": 64
  },
  {
    "name": "四川绵阳\"7・26\"涪江水质异常事件",
    "when": "2011-07-26",
    "where": "四川省绵阳市",
    "who": "四川岷江电解锰厂",
    "event": "2011年7月25日，四川省涪江上游阿坝州松藩县小河乡的四川岷江电解锰厂锰渣库因7月21日暴雨泥石流引发洪水漫坝决口，大量锰渣下泄进入涪江，导致涪江江油、绵阳段水质锰和氨氮浓度严重超标。",
    "keywords": "锰渣泄露；\n水体污染；",
    "emergency_response": "（1）全力清运拦挡坝外、河床内堆积的锰渣及泥石流堆积体共计1.9万m3；\n（2）抢修尾矿库拦挡坝缺口；\n（3）疏通保渣库导流隧道，并在锰渣库上游堆放大型石料减缓水流速度；\n（4）在尾矿库下方150m处新建一道拦挡坝和防渗漏污水收集池；\n（5）27日17时，绵阳市武都水库开始下闸蓄水，拦蓄污染水体，经自然沉降后，于28日9时开始缓慢放水下泄，并对三江电站、通口电站和香水电站实施联合调水，冲污稀释，直到前期拦蓄的污水团全部泄出库区，进入涪江遂宁段；\n（6）采取“半库迎峰、调水稀释、人工增雨”措施，赶在污染水水团到达前，科学安排涪江遂宁段全部水库，分别按照稀释和拦蓄的需要，紧急下泄，分别腾出一半或全部库容，以备稀释和拦蓄污染水团，充分利用自然沉降和稀释，以降低水体猛浓度；\n（7）省气象局主要领导带领气象专家组和人工增雨装备在遂宁市大英县、射洪县、船山区实施了人工增雨，对有效稀释涪江受污染水体发挥了重要作用。",
    "emergency_management_evaluation": "（1）该事件是尾矿库库体洪水漫坝决口引发的水污染环境事件；\n（2）因此加强尾矿库上游及周边拦洪、导洪、截洪设施等防止洪水溢坝的建设与监管；\n（3）加强尾矿库坝体结构、上清液导流设施的防溃坝、垮坝等安全生产设施的建设与监管，是防止尾矿库溃坝、垮坝、溢坝、塌坝的根本措施。",
    "onsite_disposal_evaluation": "（1）本案例是因天灾泥石流引发洪水漫坝决口，致使锰渣泄至涪江；\n（2）锰渣库建设选址不当 是主要诱因，同时库坝的建设质量也存在缺陷，如果坝体牢固，按规范建设，即使洪水漫坡也不至于冲垮拦挡坝，造成重大污染事故；\n（3）事发地位置比较敏感，涪江水会进入三峡库区。虽然在事件处置过程中除监测锰外，还监测了氨氮和六价铭，但仍然存在应急监测因子不全面的问题。其中，氨氮并不是矿渣泄漏的特征污染因子，出现超标应是泥石流和洪水冲刷山体、植被和农田带入河水中所致。",
    "index": 65
  },
  {
    "name": "陕西省商洛市鑫丰源矿业公司“12・24”尾矿库泄漏事件",
    "when": "2011-12-24",
    "where": "陕西省商洛市",
    "who": "鑫丰源矿业公司",
    "event": "2011年12月24日10时，鑫丰源矿业有限责任公司柿沟尾矿库由于施工人员在未完全弄清图纸标示的情况下盲目施工，未对排洪涵洞废弃段进行填充，造成排洪涵洞平盖板长时间受压突然断裂，大量尾矿浆涌入排洪涵洞，冲毁涵洞下端出口及封堵体，引发泄漏，造成约1500m3尾砂及废水泄漏进入乳河，污染河道约6km。",
    "keywords": "违规施工；\n尾矿浆泄露；",
    "emergency_response": "（1）封堵尾矿库泄漏点及污染物入河口，防止尾矿浆继续进入乳河；\n（2）在乳河及南秦河河道上设立围堰，投放活性炭、生石灰处理受污染水体；\n（3）关闭南秦水库出水口，确保污染物控制在南秦水库上游；\n（4）加密监测水质变化情况。",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：在建设尾矿库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，以便结合实际地质条件做出符合标准的尾矿库设计，为尾矿库建设打下良好的基础。即便实在无法避开村落集市等，也需对此类尾矿库进行有效的风险评价等，尽量降低尾矿库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：尾矿库企业在尾矿库的日常管理中，要对潜在污染源开展隐患排査工作，确定排査和防范的重点区域，明确尾矿库下游的环境敏感点和保护目标，结合排查结果，对具有污染隐患的尾矿库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：突发环境事件应急处置中，环境应急预案的制定有利于做出及时的应急响应，降低事故后果，是各类突发环境事件应急处置的基础，其重要性不言而喻。在上述事故的处置过程中，环境应急预案发挥了重要作用，党和政府能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，在抢险救援过程中，将“以人为本”作为第一宗旨，尽最大努力挽救人民群众的生命，将事故的危害程度降至最低。为此，各生产单位需根据自身特点认真研究制订针对尾矿库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，开展尾矿泄漏事件环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）开展环境应急监测：尾矿库泄漏事故，往往涉及污染物种类较多，污染较为复杂，需要针对多种污染因子开展应急监测，以明确各类污染物的污染程度，掌握现场污染状况，预测污染物扩散方向。另外，在尾矿库泄漏事故中，污染区域的环境监测数据对判定应急状态是否解除，污染物浓度是否符合环境标准，具有重要的指导作用；\n（5）健全尾矿库环境应急管理体系：由于我国尾矿库环境应急管理工作开展时间较晚，起步较慢，因此还没有建立起有效的尾矿库环境应急管理体系，主要存在的问题如下：首先，针对尾矿库环境应急管理的法律、法规不健全，仅有《防治尾矿库污染环境管理规定》还不能完全适应现阶段我国尾矿库环境应急管理工作的需要；其次，目前我国尾矿库环境应急管理工作还处在重处置轻预防的阶段，将相当部分的工作重点放在对突发环境事件的处置上，忽略了对尾矿库泄漏事故的预防：最后，部门之间联动机制有待完善，尾矿库管理是一项综合性的工作，涉及的部门较多，建立一套在政府领导下的多部门联动机制十分重要，有助于形成各司其职，各负其责，协同作战，联合执法的管理工作格局。",
    "onsite_disposal_evaluation": "本案例中未批先建，甚至在市级挂牌督办环保部门责令停止生产情况下投入生产，造成事故，属于恶劣的严重违法事件。仅罚款50万元，业主没受惩处是量刑太轻了。在应急监测时只测COD、石油类、锌、镉远远不够。其一，金属硫族元素，汞、铅、铜、碑都有伴生，其二，金矿品位一般都不高，除少量金外，伴生元素很多。此外南秦水库下游8km为丹江，丹江是南水北调的最重要水源。因此事故后的底泥跟踪监测和生态环境恢复评估十分重要。",
    "index": 66
  },
  {
    "name": "北省承德市兴隆县“7・25”蘑菇峪尾矿坍塌泄漏事件",
    "when": "2011-07-25",
    "where": "河北省承德市",
    "who": "卢春成钼选厂",
    "event": "2011年7月25日晚24时，位于河北省承德市兴隆县的卢春成钥选厂所处区域持续降雨，总计达213.7mm，致使该企业尾矿库上游两个沟内发生泥石流，将该企业尾矿库子坝冲破4〜5m缺口，造成约2万m3尾矿砂冲入黑河。由于道路被洪水冲断，人员和车辆无法到达尾矿库，泄漏未得到有效控制。",
    "keywords": "降雨泥石流；\n尾矿砂泄露；",
    "emergency_response": "（1）环境应急监测：承德市环保局和唐山市环保局沿泄漏点至大黑汀水库的河道内布设了10个地表水监测点位（含对照点位）和4个地下水监测点位，并对尾矿库内废水和废渣开展了监测；\n（2）上游截清水：于7月29日 在尾矿库上游修建了一座54m3集水池，7月30日下午又修建了一个54m3的集水池，并安装了一台水泵，将上游的山水越过尾矿库排出，两个集水池能够满足上游山水储存的需要，避免了山水冲刷尾矿库造成尾砂被山水带走；\n（3）下游建澄清池。7月29日，完成了尾矿库坝下4个沉淀池的修建工作，7月30日，继续将沉淀池加高，拦截尾矿废水，为了防止突发暴雨造成山水水量过大，对4道沉淀池造成危害，7月30日在第四道沉淀池下游左侧又修建了3个沉淀池备用，以避免再次造成尾砂外泄。",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：在建设尾矿库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，以便结合实际地质条件做出符合标准的尾矿库设计，为尾矿库建设打下良好的基础。即便实在无法避开村落集市等，也需对此类尾矿库进行有效的风险评价等，尽量降低尾矿库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：尾矿库企业在尾矿库的日常管理中，要对潜在污染源开展隐患排査工作，确定排査和防范的重点区域，明确尾矿库下游的环境敏感点和保护目标，结合排查结果，对具有污染隐患的尾矿库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：突发环境事件应急处置中，环境应急预案的制定有利于做出及时的应急响应，降低事故后果，是各类突发环境事件应急处置的基础，其重要性不言而喻。在上述事故的处置过程中，环境应急预案发挥了重要作用，党和政府能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，在抢险救援过程中，将“以人为本”作为第一宗旨，尽最大努力挽救人民群众的生命，将事故的危害程度降至最低。为此，各生产单位需根据自身特点认真研究制订针对尾矿库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，开展尾矿泄漏事件环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）开展环境应急监测：尾矿库泄漏事故，往往涉及污染物种类较多，污染较为复杂，需要针对多种污染因子开展应急监测，以明确各类污染物的污染程度，掌握现场污染状况，预测污染物扩散方向。另外，在尾矿库泄漏事故中，污染区域的环境监测数据对判定应急状态是否解除，污染物浓度是否符合环境标准，具有重要的指导作用；\n（5）健全尾矿库环境应急管理体系：由于我国尾矿库环境应急管理工作开展时间较晚，起步较慢，因此还没有建立起有效的尾矿库环境应急管理体系，主要存在的问题如下：首先，针对尾矿库环境应急管理的法律、法规不健全，仅有《防治尾矿库污染环境管理规定》还不能完全适应现阶段我国尾矿库环境应急管理工作的需要；其次，目前我国尾矿库环境应急管理工作还处在重处置轻预防的阶段，将相当部分的工作重点放在对突发环境事件的处置上，忽略了对尾矿库泄漏事故的预防：最后，部门之间联动机制有待完善，尾矿库管理是一项综合性的工作，涉及的部门较多，建立一套在政府领导下的多部门联动机制十分重要，有助于形成各司其职，各负其责，协同作战，联合执法的管理工作格局。",
    "onsite_disposal_evaluation": "本案例是强降雨引发泥石流导致矿库子坝决口，事故处置及时，尤其雨季在尾矿库上游抢建集水池，并安装水泵泄洪，防止了事故再次发生，处置比较合理。在沿途布设10个地表水监测点，4个地下水监测点作为应急监测是合理的，除常规监测项目外，还监测了汞、镉、铭、碑、铅、锌、硒、铁、镒、铜等，项目齐全，是多起类似案例中应急处置和应急监测做得最为出色的之一。",
    "index": 67
  },
  {
    "name": "陕西汉中南郑县天鸿基矿业公司“6・18”尾矿库泄漏事件",
    "when": "2011-06-18",
    "where": "陕西省汉中南市",
    "who": "天鸿基矿业公司",
    "event": "2011年6月18日11时53分，陕西汉中南郑县福成乡大石板沟的天鸿基矿业公司尾矿库发生泄漏。此次漏事件是尾矿库区地质岩石破碎、岩石倾角与地层同向所造成渗漏，系安全事故引起的突发环境事件。经核实，企业在 4月27日至6月17日间共产生尾矿渣5000余立方米，累计向库区排放含尾矿渣废水约2万m3。事发后，库区内约1.8万余立方米废水（含尾矿渣3000余立方米）泄漏至鲤鱼洞内，部分流入陕西省南郑县境内的后河及其下游。",
    "keywords": "尾矿库开裂；\n尾矿渣泄露；",
    "emergency_response": "（1）启动应急处理，组织人员在尾矿库泄漏点下游后河上修筑两道围堰拦截矿渣及废水，并对尾矿库进行加固、封堵泄漏点；\n（2）在库区内铺设近1000m2彩布条，编织袋3000条，使用670个尾矿渣袋构筑临时堰体，基本隔离库区山洪水与剩余尾矿，阻止了库区剩余尾矿被冲刷至裂隙处下渗，同时对库区内剩余的尾矿渣进行了清理和转移；",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：在建设尾矿库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，以便结合实际地质条件做出符合标准的尾矿库设计，为尾矿库建设打下良好的基础。即便实在无法避开村落集市等，也需对此类尾矿库进行有效的风险评价等，尽量降低尾矿库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：尾矿库企业在尾矿库的日常管理中，要对潜在污染源开展隐患排査工作，确定排査和防范的重点区域，明确尾矿库下游的环境敏感点和保护目标，结合排查结果，对具有污染隐患的尾矿库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：突发环境事件应急处置中，环境应急预案的制定有利于做出及时的应急响应，降低事故后果，是各类突发环境事件应急处置的基础，其重要性不言而喻。在上述事故的处置过程中，环境应急预案发挥了重要作用，党和政府能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，在抢险救援过程中，将“以人为本”作为第一宗旨，尽最大努力挽救人民群众的生命，将事故的危害程度降至最低。为此，各生产单位需根据自身特点认真研究制订针对尾矿库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，开展尾矿泄漏事件环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）开展环境应急监测：尾矿库泄漏事故，往往涉及污染物种类较多，污染较为复杂，需要针对多种污染因子开展应急监测，以明确各类污染物的污染程度，掌握现场污染状况，预测污染物扩散方向。另外，在尾矿库泄漏事故中，污染区域的环境监测数据对判定应急状态是否解除，污染物浓度是否符合环境标准，具有重要的指导作用；\n（5）健全尾矿库环境应急管理体系：由于我国尾矿库环境应急管理工作开展时间较晚，起步较慢，因此还没有建立起有效的尾矿库环境应急管理体系，主要存在的问题如下：首先，针对尾矿库环境应急管理的法律、法规不健全，仅有《防治尾矿库污染环境管理规定》还不能完全适应现阶段我国尾矿库环境应急管理工作的需要；其次，目前我国尾矿库环境应急管理工作还处在重处置轻预防的阶段，将相当部分的工作重点放在对突发环境事件的处置上，忽略了对尾矿库泄漏事故的预防：最后，部门之间联动机制有待完善，尾矿库管理是一项综合性的工作，涉及的部门较多，建立一套在政府领导下的多部门联动机制十分重要，有助于形成各司其职，各负其责，协同作战，联合执法的管理工作格局。",
    "onsite_disposal_evaluation": "本案例表面看来都是“天灾”，其本质还是“人祸”。尾矿库的选址不合理，没有考虑到极端天气的影响，此外建设质量不达标均是事故的诱因。这类事件对当地生态环境的影响是长期的，难以恢复的，虽然经处置做到了“达标”，但铅、锌尾矿、锡尾矿泄漏到环境中，其所含污染物的缓慢释放对当地居民的影响不可忽视。但本事件中应急监测项目比较合理，如果再增加汞就更好了。",
    "index": 68
  },
  {
    "name": " 广东省茂名市“9・21 ”宜信银岩锡矿尾矿库溃坝事件",
    "when": "2010-09-21",
    "where": "广东省茂名市",
    "who": "紫金矿业有限公司",
    "event": "2010年9月21日15时，受台风“凡亚比”带来的罕见特大暴雨影响，广东省茂名市紫金矿业有限公司宜信银岩锡矿尾矿库发生溃坝事故，积蓄库中的洪水直冲下游村庄和镇区，共造成22人死亡；据茂名市、信宜市房产局房屋鉴定所核定，房屋全倒户523户、 受损户815户。受溃坝影响，下游流域范围内交通、水利等公共基础设施以及农田、农作 物等严重损毁。矿山下游为钱排河，经30公里左右汇入黄华江，再经过30公里左右到达粤桂交接断面。",
    "keywords": "尾矿库溃坝；",
    "emergency_response": "（1）广东省环保厅立即启动环境应急预案，派出应急人员和环境监测人员赶赴现场，会同当地政府开展应急救援和事故调査工作；\n（2）鉴于事发点下游为广西壮族自治区，广东省环保厅在及时报告环境保护部的同时，向广西壮族自治区环保部门通报有关情况，加强联动，协同做好应对工作；\n（3）全面开展环境监测。",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：在建设尾矿库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，以便结合实际地质条件做出符合标准的尾矿库设计，为尾矿库建设打下良好的基础。即便实在无法避开村落集市等，也需对此类尾矿库进行有效的风险评价等，尽量降低尾矿库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：尾矿库企业在尾矿库的日常管理中，要对潜在污染源开展隐患排査工作，确定排査和防范的重点区域，明确尾矿库下游的环境敏感点和保护目标，结合排查结果，对具有污染隐患的尾矿库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：突发环境事件应急处置中，环境应急预案的制定有利于做出及时的应急响应，降低事故后果，是各类突发环境事件应急处置的基础，其重要性不言而喻。在上述事故的处置过程中，环境应急预案发挥了重要作用，党和政府能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，在抢险救援过程中，将“以人为本”作为第一宗旨，尽最大努力挽救人民群众的生命，将事故的危害程度降至最低。为此，各生产单位需根据自身特点认真研究制订针对尾矿库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，开展尾矿泄漏事件环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）开展环境应急监测：尾矿库泄漏事故，往往涉及污染物种类较多，污染较为复杂，需要针对多种污染因子开展应急监测，以明确各类污染物的污染程度，掌握现场污染状况，预测污染物扩散方向。另外，在尾矿库泄漏事故中，污染区域的环境监测数据对判定应急状态是否解除，污染物浓度是否符合环境标准，具有重要的指导作用；\n（5）健全尾矿库环境应急管理体系：由于我国尾矿库环境应急管理工作开展时间较晚，起步较慢，因此还没有建立起有效的尾矿库环境应急管理体系，主要存在的问题如下：首先，针对尾矿库环境应急管理的法律、法规不健全，仅有《防治尾矿库污染环境管理规定》还不能完全适应现阶段我国尾矿库环境应急管理工作的需要；其次，目前我国尾矿库环境应急管理工作还处在重处置轻预防的阶段，将相当部分的工作重点放在对突发环境事件的处置上，忽略了对尾矿库泄漏事故的预防：最后，部门之间联动机制有待完善，尾矿库管理是一项综合性的工作，涉及的部门较多，建立一套在政府领导下的多部门联动机制十分重要，有助于形成各司其职，各负其责，协同作战，联合执法的管理工作格局。",
    "onsite_disposal_evaluation": "本案例表面看来都是“天灾”，其本质还是“人祸”。尾矿库的选址不合理，没有考虑到极端天气的影响，此外建设质量不达标均是事故的诱因。这类事件对当地生态环境的影响是长期的，难以恢复的，虽然经处置做到了“达标”，但铅、锌尾矿、锡尾矿泄漏到环境中，其所含污染物的缓慢释放对当地居民的影响不可忽视。",
    "index": 69
  },
  {
    "name": "贵州宏福实业总公司“8・7”磷石膏渣场库水溢坝污染事件",
    "when": "2007-08-07",
    "where": "贵州省福泉市",
    "who": "贵州宏福实业开发有限总公司",
    "event": "2007年6、7两个月，福泉市的降雨量达到508mm，远远高于往年同期的300多毫米降雨量。2007年8月7日21时左右，贵州宏福公司瓮福磷肥厂磷石膏渣场发生废水溢坝事件，坝内积水过多，渣场 内分区坝发生决堤，形成约7m的缺口，约9万m3高浓度含磷、氟化物酸性废水外溢，冲毁农田780亩、损毁房屋22户，进入下游的石板河、羊昌河，团溪河，流经重安江、清水江，最终进入三板溪水库。8月13至15日，该公司为确保大坝安全又外排磷石膏渣场废水25.2万m3。两次排放渣场废水对重安江、清水江水质造成严重污染，清水江总磷最高浓度达124mg/L，超标620倍；氟化物最高浓度达16mg/L，超标15倍。",
    "keywords": "废水溢坝；\n酸性废水外溢；",
    "emergency_response": "（1）立即责令宏福磷肥厂停产，不得再往渣场排放磷石膏废渣，立即截断新增污染物；\n（2）责令宏福公司紧急启动修复坝下废水调节池、备用调节水池，立即新建储水40万m3的3号调节水池，切实缓解主坝压力；\n（3）为最大限度降低污染程度，紧急调运350t生石灰和30t片碱在决口处、羊昌河投放以降低出水酸性及氟化物浓度；\n（4）黔南州、福泉市环保部门立即对下游水体设立观察点，加强对羊昌河、旁海、三板溪、白市等出境或出省断面的应急监测；\n（5）由黔南州和黔东南州两个州环保部门根据污染团总量、流经河流水文地质情况，预测污染团可能的行进时间和污染情况，及时将有关情况通报下游地区和毗邻的湖南省，减小污染损失。",
    "emergency_management_evaluation": "（1）从源头避免事故隐患：在建设尾矿库之前，应进行详细的地质勘察，尽量避开人口密集的区域，并选择有资质的设计单位，以便结合实际地质条件做出符合标准的尾矿库设计，为尾矿库建设打下良好的基础。即便实在无法避开村落集市等，也需对此类尾矿库进行有效的风险评价等，尽量降低尾矿库溃坝给人民群众带来的生命和财产损失；\n（2）注重日常管理：尾矿库企业在尾矿库的日常管理中，要对潜在污染源开展隐患排査工作，确定排査和防范的重点区域，明确尾矿库下游的环境敏感点和保护目标，结合排查结果，对具有污染隐患的尾矿库制订切实有效的整改方案；落实环境应急保障措施，做好环境应急相关的人员配备、资金和物资准备工作，熟练掌握环境应急装备的使用方法、应急物资的种类、数量、存放位置等信息；\n（3）做好环境应急预案：突发环境事件应急处置中，环境应急预案的制定有利于做出及时的应急响应，降低事故后果，是各类突发环境事件应急处置的基础，其重要性不言而喻。在上述事故的处置过程中，环境应急预案发挥了重要作用，党和政府能在最短时间内联合各个部门釆取科学、准确的应急处理措施开展救援，在抢险救援过程中，将“以人为本”作为第一宗旨，尽最大努力挽救人民群众的生命，将事故的危害程度降至最低。为此，各生产单位需根据自身特点认真研究制订针对尾矿库泄漏事件的环境应急预案，并组织针对尾矿泄漏事件环境应急处置方法的培训，加强对相似事件案例的研究学习，开展尾矿泄漏事件环境应急预案的演练，增强企业对突发环境事件的应对能力；\n（4）开展环境应急监测：尾矿库泄漏事故，往往涉及污染物种类较多，污染较为复杂，需要针对多种污染因子开展应急监测，以明确各类污染物的污染程度，掌握现场污染状况，预测污染物扩散方向。另外，在尾矿库泄漏事故中，污染区域的环境监测数据对判定应急状态是否解除，污染物浓度是否符合环境标准，具有重要的指导作用；\n（5）健全尾矿库环境应急管理体系：由于我国尾矿库环境应急管理工作开展时间较晚，起步较慢，因此还没有建立起有效的尾矿库环境应急管理体系，主要存在的问题如下：首先，针对尾矿库环境应急管理的法律、法规不健全，仅有《防治尾矿库污染环境管理规定》还不能完全适应现阶段我国尾矿库环境应急管理工作的需要；其次，目前我国尾矿库环境应急管理工作还处在重处置轻预防的阶段，将相当部分的工作重点放在对突发环境事件的处置上，忽略了对尾矿库泄漏事故的预防：最后，部门之间联动机制有待完善，尾矿库管理是一项综合性的工作，涉及的部门较多，建立一套在政府领导下的多部门联动机制十分重要，有助于形成各司其职，各负其责，协同作战，联合执法的管理工作格局。",
    "onsite_disposal_evaluation": "本案例的磷石膏污染事故，处置比较及时，处置方法和效果都比较好，应急监测因子选择也较为合理。",
    "index": 70
  },
  {
    "name": "山西忻州大沙河“6・12”煤焦油污染事件",
    "when": "2006-06-12",
    "where": "山西省繁峙县",
    "who": "交通事故",
    "event": "2006年6月13日7时10分，山西省繁峙县环保局突然接到群众举报，称大沙河上出现大量油污。接到举报后，繁峙县环保局有关负责人立即赶到现场进行核査。经调查，6月12日17时30分，一辆运输罐车在繁峙县附近108国道上侧翻，大约30t煤焦油进入大沙河顺流而下。事故发生后，肇事司机不仅未向有关部门报告，而且刻意隐瞒装载货物的种类，以致错过了事故处置的最佳时机。此时，污水已经下泄近15个小时，被污染的河水一旦流入下游王快水库，后果将不堪设想。",
    "keywords": "运输车侧翻；\n煤焦油泄露；\n水体污染；",
    "emergency_response": "（1）紧急调用施工机械实施筑坝拦截，当天就构筑起15条堤坝，并紧急购置200多块海绵和数百条棉被对进入水体的煤焦油进行吸附；\n（2）紧急征用铲车、挖掘机筑坝，伫立起6座应急拦截坝，有效减缓了污染带下泄的速度；\n（3）环境监测部门将各种监测仪器设备运送到现场，做到24小时连续监测，主要监测指标全部在现场完成，准确掌握了污染带的分布规律和污染带前锋位置，为科学处置决策提供有力的技术支持；\n（4）防污抢险工作改用干稻草代替海绵、棉被吸附河面油污。建设5座活性炭处理系统，连续投放约900t活性炭，对坝内拦截的轻度污水釆用活性炭进行吸附处理。",
    "emergency_management_evaluation": "（1）按照《危险化学品安全管理条例》的规定，煤焦油的运输单位应该具有相应的运输资质，未经资质认定，不得运输危险化学品；\n（2）在危险化学品运输过程中，运输危险化学品的驾驶员、船员、装卸人员和押运人员必须了解所运载的危险化学品的性质、危害特性、包装容器的使用特性和发生意外时的应急措施。同时，运输单位应配备必要的应急处理器材和防护用品配备；\n（3）煤焦油在公路运输途中发生被盗、丢失、流散、泄漏等情况时，承运人及押运人员必须立即向当地公安部门报告，并釆取一切可能的警示措施。公安部门接到报告后，应当立即向其他有关部门通报情况；有关部门应当采取必要的安全措施；\n（4）从防治煤焦油污染的长效机制来看，危险化学品单位，包括生产单位和运输单位，应当制定本单位事故应急救援预案，配备应急救援人员和必要的应急救援器材、设备，并定期组织演练。通过建立长效的应急机制，使此类污染事故的损失将为最低。",
    "onsite_disposal_evaluation": "（1）突发事件的早发现、早报告、早预警，是及时做好应急准备、有效处置突发事件、减少人员伤亡和财产损失的前提。对于像交通事故引发的突发水环境事件，在交通不便及下游有重大保护目标的情况下，应该因地制宜及时拦截污染物，如采取筑坝、分级拦截、利 用工矿废弃的大坑（进行适当防渗处置后）拦蓄高浓度废水，应使污染物拦截在保护目标 的上；\n（2）煤焦油是对人体健康和生态环境危害非常大的危险化学品，其成分十分复杂，大多数是苯系物和多环芳烃类强致癌物质，且多环芳烃类在环境中难以降解，是国际公认的持久性有机污染物（POPs）；\n（3）这起煤焦油污染事故的处置非常得当。由于煤焦油是黏稠性半液态物质，其在水中迁移很慢、构筑堤坝拦截，用海绵、活性炭等吸附的“截、疏、治、停”措施很好。近百辆消防车抽运拦截的重度污水进行异地安全处理，同时污染河道底泥及事故发生地立即进行残留物清运、安全处置也很好，基本消除了环境隐患；\n（4）本事故处置后认为主要污染物是挥发酚不够合理，且只监测高锰酸盐指数和挥发酚也不够恰当。其中监测高锰酸盐指数使用的KMnO4对多环芳烃类物质氧化效果有限，不能反映污染实态。如果使用液一液萃取或固相萃取气相色谱一质谱（GGMS）法定性，定量（有些污染成分难寻标准物质）监测其中有机污染物就更加完美，还能依此监测结果对事发地周边环境做出安全评估。",
    "index": 71
  },
  {
    "name": "浙江湖州苕溪水域航运事故影响余杭区水厂取水口事件",
    "when": "2009-06-07",
    "where": "浙江省湖州市",
    "who": "航运事故",
    "event": "2009年6月7日21时左右，一艘石料运输船在杨梅山石矿对面码头（属湖州市德清县三合乡境内）发生事故后沉没，燃料油约1.5t泄漏到苕溪中，对附近杭州市余杭、祥符水厂的取水口产生影响。事发地下游（湖州德清方向）5km处为湖州德清县乾元水厂取水口（日供水量4万〜6万t）,上游（杭州余杭方向）1km处为余杭水厂（日供水量25万t） 取水口，1.5km处为祥符水厂（日供水量约15万t）取水口。受太湖水倒灌的影响，水流方向由德清流向余杭，燃料油向余杭方向扩散，污染范围达到1.5km左右，余杭水厂和祥符水厂取水口附近均发现油层。",
    "keywords": "运输船沉没；\n燃料油泄露；",
    "emergency_response": "（1）在航运事故现场划定警戒范围，紧急调运稻草和船只，并从杭州炼油厂调运吸油毡、绳，对泄漏的油污进行拦截、吸附处理；\n（2）要求余杭、祥符水厂在取水口周围铺设稻草进行吸附拦截，并在水质处理工序中增加活性炭投放量，加强自来水深度处理工作，确保饮用水源安全；\n（3）在苕溪流域特别是水厂取水口周边迸行布点检测；\n（4）由水利部门协调上游青山湖水库和水淘庄水库于6月8日11时进行配水，加大下泄流量，改变苕溪水流方向。",
    "emergency_management_evaluation": "（1）船舶运输事故引发的突发水污染事件具有扩散快、直接威胁水源地安全等特征，加强内河船舶运输管理、提高部门联动应急能力是有效预防和处置此类突发环境事件的关键；\n（2）加强内河船舶运输管理，要求船舶所有人或者经营管理人建立和实施船舶安全运营和污染预防管理体系，以确保船舶和装载设备的适航和适装，船舶配备应急所需的消防和救护设备器材，船员具备相应资质并严格遵守操作规程；\n（3）要求交通、公安、航务和港务等部门有效监督船舶的安全运营，以确保船舶所有人或者经营管理人严格执行船舶安全运营相关规定；\n（4）提高部门联动应急能力，需要交通、环保和公安等部门建立统一协调的联动机制，以确保各部门能协同作战，以最快的速度和最高的效能处置突发水污染事件；\n（5）需要完善各部门应急人员、设备和资金的配备，并加强应急演练，以确保各部门有能力及时有效处置突发水污染事件。",
    "onsite_disposal_evaluation": "-",
    "index": 72
  },
  {
    "name": "湖北省宜都市烧碱货船泄漏事件",
    "when": "2007-12-14",
    "where": "湖北省宜都市",
    "who": "航运事故",
    "event": "2007年12月14日凌晨4时，湘汉寿危0298危险品运输船在宜都市枝城港五码头（长江中游里程约571km右岸）通过管道直接输送609t烧碱（48%，液态）到船舱，完成装载后，船首下沉（尾部机舱未沉）。在下沉过程中，船员及时将6个船舱的12个舱盖关闭。但由于舱盖没有密封，部分烧碱泄漏。事发地下游200m和3.5km处有工业企业用水取水口，下游10km处有一乡镇取水口。",
    "keywords": "船首下沉；\n烧碱泄漏；",
    "emergency_response": "（1）对沉船扶正加固定位，防止船舶进一步下沉和侧翻；\n（2）派潜水员下水对6个船舱的12个舱盖加固，防止烧碱外泄；\n（3）对沉船过驳减载。从货舱舱盖钻孔放入潜水泵，将烧碱过驳到调来的运输船只。但由于过驳的液态烧碱浓度较低，该项工作随即停止。",
    "emergency_management_evaluation": "（1）船舶运输事故引发的突发水污染事件具有扩散快、直接威胁水源地安全等特征，加强内河船舶运输管理、提高部门联动应急能力是有效预防和处置此类突发环境事件的关键；\n（2）加强内河船舶运输管理，要求船舶所有人或者经营管理人建立和实施船舶安全运营和污染预防管理体系，以确保船舶和装载设备的适航和适装，船舶配备应急所需的消防和救护设备器材，船员具备相应资质并严格遵守操作规程；\n（3）要求交通、公安、航务和港务等部门有效监督船舶的安全运营，以确保船舶所有人或者经营管理人严格执行船舶安全运营相关规定；\n（4）提高部门联动应急能力，需要交通、环保和公安等部门建立统一协调的联动机制，以确保各部门能协同作战，以最快的速度和最高的效能处置突发水污染事件；\n（5）需要完善各部门应急人员、设备和资金的配备，并加强应急演练，以确保各部门有能力及时有效处置突发水污染事件。",
    "onsite_disposal_evaluation": "-",
    "index": 73
  },
  {
    "name": "湖北武汉陈家墩危险化学品码头“9・2”货轮起火事故\n次生甲醇污染事件",
    "when": "2007-09-02",
    "where": "湖北省武汉市",
    "who": "航运事故",
    "event": "2007年9月2日14时10分许，停靠在武汉交通控股集团所属第二汽运公司汉江陈家墩危险化学品码头等待继续装载甲醇的“赣天宜化0037号”船舶突然起火。当时，码头上共停靠有4艘船舶，其中，“赣天宜化0037号”已装载49.76t甲醇，“通达化0018号”己装载4801甲醇，“荣顺010号”已装载108t甲醇，“通达化0002号”已装载37.62t甲醇。 “赣天宜化0037号”起火后，火势迅速蔓延到其他3艘船舶。14时30分许，“赣天宜化0037号”沉没；“荣顺010号”“通达化0002号”顺水下漂，后被控制在下游1000m处；“通达化0018号”被控制在陈家墩码头，燃烧约10小时后，于3日凌晨0时28分沉没。",
    "keywords": "船舶起火沉没；",
    "emergency_response": "（1）釆取“停抽避峰”的措施避过污染物峰头，待水质正常后再恢复取水，保证群众饮水安全；\n（2）打捞前积极参与交通部门打捞工作方案的制定，并要求将打捞方案通报环保部门；\n（3）全面掌握交通部门的水下勘查情况，并确定沉船上甲醇存在情况后，要求交通部门将实施打捞方案具体时间通报市环保部门；\n（4）打捞期间，在吊点设置时注意保护油箱， 清舱抽水也不直接排入汉江，而是排入一艘驳船，驳船内配备足够的吸油毡；\n（5）增加监测断面和监测点位，加大监测频次。",
    "emergency_management_evaluation": "（1）饮水安全事关公众的身体健康和社会的和谐稳定，确保饮用水水源地免受污染是保障 饮水安全的首要环节。各地饮用水水源保护区的固定排污口逐渐被取缔，因船舶运营造成的饮用水水源地污染事件则时有发生；\n（2）本案既是典型一例，又有其特殊之处，即突发水污染事件发生在船舶装载而非运输过程中。因此，预防和处置因船舶运营引发的突发水污染事件，不仅要加强对船舶的监督管理，同时也要重视内河港口的选址和应急能力的提高；\n（3）装卸危险化学品和其他有毒有害物质的港口、码头和装卸站，应当远离饮用水水源保护区，制定应对突发事件的应急预案，并应当配备与其装卸货物性质和运营规模相适用的应急人员、设备和器材。应急监测是确定釆取何种应急手段和措施的依据，而应急监测标准则是进行应急监测的依据；\n（4）本案中暴露出来的饮用水质安全标准中没有甲醇指标问题，要求我们及时完善应急监测标准，以便应急监测有据可依、有章可循；\n（5）从保护饮水安全角度考虑，应坚决取缔饮用水源地保护区内的直接排污口，禁止有毒有害物质进入饮用水源保护区。应严格遵守上述规范要求，沿江自来水厂应建立应急备用水源和应急预案，做好应急物资准备，防患于未然。",
    "onsite_disposal_evaluation": "（1）由于我国大部分江河都是饮用水水源地，且取水口密集分布。这些江、河又是运输的主要通道，漏油和化学品泄漏时有发生，因此运输必须严格执行国务院颁布的《危险化学品安全管理条例》，同时交通、水利、公安和环保等多部门要协作保护好饮用水水源的安全。同时做好风险防范和应急预案，预案中要明确备用水源；\n（2）甲醇属于低毒化学品，酒类中浓度限值为400mg/L，本次事故从副总理、国务院到环 境保护部部长、副部长都十分重视，各级环保部门动作迅速，效果很好。其中最为令人欣慰的是4艘装载共665t甲醇的船只相继燃烧，船的燃料油也一起烧尽，没有启动消防灭火，避免了重大污染事故发生。",
    "index": 74
  },
  {
    "name": "江苏淮安京沪高速公路淮安段“3・29”氯气泄漏事件",
    "when": "2005-03-29",
    "where": "江苏省淮安市",
    "who": "交通事故",
    "event": "2005年3月29日18时50分左右，京沪高速公路淮安段发生了一起交通事故。一辆载有约30t液氯的槽罐车与一辆货车迎面相撞，导致槽罐车内大量液氯泄漏，继而引发29人中毒死亡、350多人住院抢救治疗、公路北侧3个乡镇近万名村民被紧急疏散的特大污染事故。事故还造成2万多亩农田受灾，1.5万头（只）畜禽死亡，也都进行了紧急处理。",
    "keywords": "储罐车车祸；\n液氯泄露；",
    "emergency_response": "（1）为消除槽罐车上继续释放氯气的两处泄漏点，消防人员强行用木塞封堵，但仍有部分氯气外溢。开始，消防人员用水龙头冲刷以消除外泄液氯，后来，现场指挥部采纳环保部门提出的改用烧碱处理的建议，迅速调集了约200t烧碱对事故现场进行中和处理，控制了污染蔓延的势头；\n（2）面对液氯不断外泄，污染仍在继续的状况，指挥部根据环保部门的建议，组织武警官兵在附近的河流上打坝围堰，挖出一个大水塘，将液氯槽罐吊装到水塘中，并用烧碱进行中和处理，污 染状况进一步得到控制；\n（3）了给科学决策提供数据，现场共进行了三种监测：\n一是确定污染范围的监测。在液氯槽罐车的下风向，环境监测人员身穿密闭防化服，持便携式傅立叶红外气体分析仪、激光测距仪等监测仪器，现场测定氯气污染状况；\n二是开展监督监测。在确定了污染范围的基础上，沿液氯槽罐的下风向布置了3个监测点进行连续监测。同时，在下风向的两个村庄设置空气质量监测点，监测受害农户室内空气质量；\n三是开展处置监测。在液氯槽罐吊装过程中采用沿下风向三个轴线方向均匀布点实施监测。槽罐运输过程中，釆用定距跟踪监测的方法，直至检测不到氯气浓度为止。",
    "emergency_management_evaluation": "（1）本案是一起典型的由危险化学品运输引发的突发环境事件。在政府的统一领导下，环保和消防等部门及时处置，使得事件的损害范围和程度得到了有效的控制，环境应急监测、专家现场指导和环境信息通报在该事件处置中发挥了重要作用；\n（2）危险化学品的道路运输不仅仅是道路运输安全问题，更是危险化学品安全问题，它与环境保护密切相关；\n（3）交通部门主管危险化学品的道路运输，而环境保护部门则负责处置危险化学品道路运输造成的突发环境事件。这种运输监管和事故处置部门的脱节，是危险化学品道路运输安全监管的重大漏洞。如何协调交通部门与环保部门在危险化学品道路运输方面的权责、如何加强交通部门和环保部门在危险化学品道路运输安全管理方面的沟通与合作，是有效预防和处置因危险化学品道路运输而导致的突发环境事件的关键；\n（4）环境保护部门有效预防和处置此类突发环境事件，需要交通部门通报或者运输企业报告道路运输危险化学品的种类、数量、运输的车辆、行驶的路线等环境监管资料。同时，为有效预防和处置氯气污染事件，应加强应急监测及应急预案制定和演练，同时改善科技手段和仪器设备，注重专家库的建立和完善，加强危化品运输管理。",
    "onsite_disposal_evaluation": "（1）本案例中的液氯泄漏是危险品交通运输事故的次生结果，这类事故在我国频频发生；\n（2）事故发生后各级环保部门反应十分迅速，消防官兵也起到了重要作用。开始用水冲洗后改为烧碱是最好的处置办法。如果用水冲洗会生成HC1和HC1O，对环境影响更加严重，用烧碱处理生成的NaCl是无毒的；\n（3）从这次事故中我们应该懂得：一旦发生化学品泄漏事故，应利用在环境中的简单化学反应使高毒、剧毒化学品生成低毒、无毒化学品，且对事故区域的环境不会产生二次污染。因此，突发性环境污染事故应急预案中的相关物资储备以及救援物资来源信息也是十分重要的；\n（4）事故发生地环境空气中HC1的监测分析难以达到十分准确，由于空气的流动和稀释作用也不会产生长期的环境影响。",
    "index": 75
  },
  {
    "name": "广东河源市东源县境内发生交通事故导致泄漏汽油污染东江水事件",
    "when": "2008-03-17",
    "where": "广东省河源市",
    "who": "交通事故",
    "event": "2008年3月17日凌晨6时左右，一辆载油40t的油罐车在河源市境内梅河高速公路黄田出口约1km处发生交通事故，造成油罐车上约45t汽油泄漏进公路旁边的小溪。约有2.5t汽油被拦截在小溪内，流入东江的汽油约2t。距离事发地东江下游的1km处的黄田、义合（约10km处）、仙塘镇（约30km处）均有饮用水取水点。事件发生后，环境保护部张力军副部长做出重要批示，要求确保饮水安全。经当地政府组织力量清污吸油，事发地小溪及东江木京电站、东江沿岸的油污得到清理，未对东江沿岸群众的生产生活造成影响。",
    "keywords": "交通事故；\n汽油泄露；",
    "emergency_response": "（1）立即排除安全隐患，现场调来油罐车转移事故车辆内剩余的汽油；\n（2）利用稻草、吸油毡等对小溪的油污进行吸附，并对1.5km处的小溪进行截流，防止污染进一步扩大；\n（3）调度下游东江木京电站紧急关闸，防止污染东江的油污流向下游；\n（4）组织力量清污吸油，采用吸附毡对东江木京电站、东江沿岸进行吸附，防止油污扩散；\n（5）通知可能污染的东江沿岸黄田、义合、仙塘三镇群众禁止饮用和使用东江水；\n（6）市、县环保局组织环境监测站人员到各饮用水取水口对东江水质进行取样监测化验，严密监控各饮用水取水口水质变化，确保东江饮用水水质安全。",
    "emergency_management_evaluation": "（1）建立完善的水上交通安全法律法规体系和管理信息体系；\n（2）建立公司和船舶安全管理体系、船检质量管理体系和规范的船员教育培训体系，把企业安全生产状况作为市场准入的必要条件；\n（3）建立全天候的快速应急搜救体系；\n（4）建立船舶污染事故应急反应体系，组建专业化的清污队伍，并建立我国的船舶油污损害赔偿机制；\n（5）建立和完善供水系统应急预案，保障群众饮用水安全；通过对突发事件的种类、范围 及其危害程度的分析判断，消除或限制事件影响范围的扩大，釆取减轻和消除事件中不良后果的有效措施，尽快恢复城市供水日常运行状况。",
    "onsite_disposal_evaluation": "（1）汽油比重小，一旦泄漏在河水中可用吸油棉、吸附毡等处理，但拦截相对比较困难；\n（2）本案例在吸附或引燃的同时，由水利部门关闭闸门，使对饮用水源地的污染减至最低。",
    "index": 76
  },
  {
    "name": "陕西省宜君县境内一油罐车侧翻导致汽油泄漏事故",
    "when": "2008-07-29",
    "where": "陕西省铜川市",
    "who": "交通事故",
    "event": "2008年7月29日0时许，铜川市宜君县哭泉乡淌泥河村210国道786km转弯处，一辆装载有30t汽油的油罐车因交通事故侧翻，导致约20t汽油外泄。外泄汽油部分流至路面和路旁排水沟，部分进入紧邻国道的淌泥河，在该河下游约10km处汇入漆水河。汇入口下游约8km处为柳湾水厂蓄水池取水口，该水厂供铜川市北市区约12万人饮水。凌晨5时20分，市自来水公司关闭了柳湾蓄水池取水口。",
    "keywords": "油罐车侧翻；\n汽油泄露；",
    "emergency_response": "（1）紧急疏散 周围居民；\n（2）出动4辆消防车，阶段性喷淋油罐车罐体，防止油罐因高温而爆炸，同时将罐内余油尽快转移以防止汽油的继续泄漏；\n（3）对流至路面和干沟的汽油用黄土掩埋围挡，在河道内用草帘、青草等设置围堰对汽油进行拦截过滤。",
    "emergency_management_evaluation": "（1）建立完善的水上交通安全法律法规体系和管理信息体系；\n（2）建立公司和船舶安全管理体系、船检质量管理体系和规范的船员教育培训体系，把企业安全生产状况作为市场准入的必要条件；\n（3）建立全天候的快速应急搜救体系；\n（4）建立船舶污染事故应急反应体系，组建专业化的清污队伍，并建立我国的船舶油污损害赔偿机制；\n（5）建立和完善供水系统应急预案，保障群众饮用水安全；通过对突发事件的种类、范围 及其危害程度的分析判断，消除或限制事件影响范围的扩大，釆取减轻和消除事件中不良后果的有效措施，尽快恢复城市供水日常运行状况。",
    "onsite_disposal_evaluation": "（1）汽油比重小，一旦泄漏在河水中可用吸油棉、吸附毡等处理，但拦截相对比较困难；\n（2）本案例在吸附或引燃的同时，由水利部门关闭闸门，使对饮用水源地的污染减至最低；\n（3）本案例用消防车阶段性喷淋油罐车罐体值得商榷。7月份陕西宜君事故发生时正值盛夏，气温较高，虽有消防官兵在现场，不会产生大的火灾事故，但如果使用燃烧引爆的方法对环境污染损失能减至最小。",
    "index": 77
  },
  {
    "name": "湖南省邵阳市隆回县油罐车翻车引发环境污染事件",
    "when": "2007-05-29",
    "where": "湖南省邵阳市",
    "who": "交通事故",
    "event": "2007年5月29日13时40分，中石油邵阳分公司一辆装载6t汽油的油罐车在隆回县南岳庙乡武村发生翻车事故，约2t汽油泄漏至当地一条小溪后流入辰河，然后进入资江隆回段，事发地距隆回县城自来水公司取水口约10km。由于天降暴雨，泄漏油污很快到达县城自来水取水口，当地自来水公司于晚10点30分停止供水，约有10万人饮用水受到影响。",
    "keywords": "油罐车侧翻；\n汽油泄露；",
    "emergency_response": "（1）及时清理事发现场的油污，截断污染源；\n（2）在小溪与辰河接口处设坝，采用麻袋装活性炭、海绵等吸附油污；\n（3）立即排空自来水公司水池中的含油水，并对水池进行清洗，同时在取水口设置围堰，用活性炭吸附；\n（4）邵阳市、隆回县环境监测人员 对自来水公司取水口水质加密监测；\n（5）县政府启用消防车送水等紧急措施，保障居民的饮用水供应。",
    "emergency_management_evaluation": "（1）建立完善的水上交通安全法律法规体系和管理信息体系；\n（2）建立公司和船舶安全管理体系、船检质量管理体系和规范的船员教育培训体系，把企业安全生产状况作为市场准入的必要条件；\n（3）建立全天候的快速应急搜救体系；\n（4）建立船舶污染事故应急反应体系，组建专业化的清污队伍，并建立我国的船舶油污损害赔偿机制；\n（5）建立和完善供水系统应急预案，保障群众饮用水安全；通过对突发事件的种类、范围 及其危害程度的分析判断，消除或限制事件影响范围的扩大，釆取减轻和消除事件中不良后果的有效措施，尽快恢复城市供水日常运行状况。",
    "onsite_disposal_evaluation": "（1）汽油比重小，一旦泄漏在河水中可用吸油棉、吸附毡等处理，但拦截相对比较困难；\n（2）本案例在吸附或引燃的同时，由水利部门关闭闸门，使对饮用水源地的污染减至最低。",
    "index": 78
  },
  {
    "name": "江西省新建县境内赣江水域油轮起火污染事故",
    "when": "2006-01-12",
    "where": "江西省新建县",
    "who": "航运事故",
    "event": "2006年1月12 B 7时20分，江西省新建县联埒乡赣江水域两艘油轮（共装载90号 汽油956 t）发生起火事故。当地对事故船只釆取了就地燃烧处理方式，大火于下午3点左 右熄灭，船上尚剩有800余t汽油。泄漏的油污还在南昌市新建县境内，并往九江市永修 县吴城乡流动，流速大约为0.4m/s。为确保群众饮水安全，距事发地1。多km处的南昌 市新建县联埒乡供1 000人左右饮用水的取水口暂时停止取水。",
    "keywords": "油轮起火；\n油污泄漏；",
    "emergency_response": "釆取专业方法清理机舱，事故船只得到尽快处理，并保证不倾翻，机舱油、润滑油不泄漏，避免二次污染。",
    "emergency_management_evaluation": "（1）建立完善的水上交通安全法律法规体系和管理信息体系；\n（2）建立公司和船舶安全管理体系、船检质量管理体系和规范的船员教育培训体系，把企业安全生产状况作为市场准入的必要条件；\n（3）建立全天候的快速应急搜救体系；\n（4）建立船舶污染事故应急反应体系，组建专业化的清污队伍，并建立我国的船舶油污损害赔偿机制；\n（5）建立和完善供水系统应急预案，保障群众饮用水安全；通过对突发事件的种类、范围 及其危害程度的分析判断，消除或限制事件影响范围的扩大，釆取减轻和消除事件中不良后果的有效措施，尽快恢复城市供水日常运行状况。",
    "onsite_disposal_evaluation": "（1）汽油比重小，一旦泄漏在河水中可用吸油棉、吸附毡等处理，但拦截相对比较困难；\n（2）本案例中对事故船只（或车辆）釆用就地燃烧处理的方式最为合理，且事故船只处理快速，没倾翻，机舱油、润滑油没泄漏；\n（3）并且在吸附或引燃的同时，由水利部门关闭闸门，使对饮用水源地的污染减至最低。",
    "index": 79
  },
  {
    "name": "云南、广西“6・6”跨界粗酚污染事件",
    "when": "2008-06-06",
    "where": "云南省文山州",
    "who": "交通事故",
    "event": "2008年6月6日17时许，一辆载有33.6t危险化学品粗酚的液罐车，行至衡昆高速公路云南省文山州富宁县者桑段时发生交通事故。车内人员当场死亡。罐体内33.6t有毒化学品粗酚全部泄漏，约有18t粗酚进入者桑河，事故造成富宁县剥隘镇4200A集中式饮用水停止供应，并随水流迅速向下游的广西百色水库扩散。事故地点距离百色水库入库口（库容为2亿m3）约25km，水库下游20〜30 km处是百色市的一个重要饮用水源取水口，供20万人饮水。",
    "keywords": "交通事故；\n粗酚泄露；",
    "emergency_response": "（1）清理了现场污染物，安全填埋受污染的土壤和杂草，共填埋约400余t，其中包括从事故现场水沟中清理出来的粗酚21桶约1400kg；\n（2）打捞处理河道内死鱼，防止人畜食物中毒；\n（3）翻车事故现场用石灰覆盖，从事发地到百色水库库尾共修筑10道石灰坝和3道活性炭坝，并向坝内水体投入了300余t碱石灰、100余t活性炭、3t漂白粉，对苯酚进行消解吸附，降低污染物浓度；\n（4）在者桑河上游进行清水分流，减小下游拦河坝负荷。最大限度地抽排污水，减少河道内污染物，削减污染物总量；\n（5）广西百色市政府行函协调广西电网公司，调控水库下泄流量；\n（6）确保饮用水安全：富宁县政府于7日上午9时通知下游有4000多人饮水的剥隘镇停止取水，同时及时从富宁、广南、砚山等地调集3台消防车，在距离集镇15 km的丰洞河设置了5个临时供水点，以确保群众饮水安全；\n（7）加强应急监测：当地环保部门加密现场监测点位和监测频次，准确掌握污染带移动情况，以采取更科学的处置措施；\n（8）事后恢复重建：按照环境保护部要求，继续做好污染源堵截工作。维护好3个活性炭坝，确保污染物降解并得到有效控制，在坝后水质稳定达标2〜3天后才拆除拦截坝。继续做好对水源防护监测，污染水团跟踪监测及事故现场污染河沟监测、处理。指导农户按专家意见合理处置网箱养鱼，最大限度预防和减少渔户损失。对者桑河沿岸受污染的土壤和停止使用的活性炭加强监管，按照危险化学品处理原则，釆取深度填埋、焚烧等方式进行集中无害化、防渗处理，防止出现二次污染。",
    "emergency_management_evaluation": "（1）本案属危险化学品运输过程中因交通事故引起的次生突发环境事件。在应对该突发环境事件中，相关部门不但启动突发环境事件程序快速及时，而且在应急程序启动后能够协同合作，这说明我国应急管理机构根据各自职责应对突发环境事件的能力不断提高。但是，该突发事件的处理过程也反映出我国应急管理工作尚存在一些问题；\n（2）在应急准备上没有开展环境风险评价防范突发污染事件：本案涉及事故发生路段系饮用水源区域和环境敏感区域，但该路段有10km左右的连续下坡，为交通事故频发区，客观上存在易发生重大突发环境事件的隐患，需要相关部门调研解决；\n（3）在应急处置上信息公开不充分：①关于事故发生的具体情况，没有事故发生原因、经过以及是否存在违法违规运输行为的信息，没有危险化学物品所有人、承运人和车辆预防泄漏设施的信息；②没有污染物在长达12天内随水流进入下游区域及因此所致环境损害的信息；③关于环境污染残余物的处置信息，不含污染残余物的总量、类别，对不同残余物分别采取哪种处理方式以及最终处理效果的信息；④没有对这次突发环境污染事件所造成的损害进行全面评估的信息；\n（4）在应急恢复上责任追究制度落实不到位：事故必然与责任相联，事故的制造者要依法承担责任。本案所致损害的救济途径包括民事侵权诉讼、环境公益诉讼、行政诉讼或刑事诉讼。不过，在应对突发环境事件中，对肇事者的责任追究往往让位于其他应急事项，这容易导致失去收集相关证据和认定责任的最佳时机，因此，相关机构在事发后应及时公布信息，着手收集、保存固定证据，确保其后责任追究工作的顺利展开。",
    "onsite_disposal_evaluation": "（1）33.6t之多的粗酚泄漏产生的环境污染不仅严重，而且相当复杂。修筑10道石灰坝和3道活性炭坝效果比较明显，活性炭能吸附粗酚，碱石灰能分解部分酚类；而如果在石灰坝中加入Na2O2对粗苯的分解效果会更好。由于事故点在饮用水源地上游，把投放漂白粉改为投放Na2O2对粗酚的分解效果会更好。因为漂白粉分解粗酚是利用其中原子氯的氧化作用，可能会有氯酚和氯代烃类生成，氯酚比苯酚的毒性更大，氯代烃毒性也较强，而 Na2O2分解粗酚利用的是原子氧的氧化作用，不会产生毒性更强的污染物质；\n（2）此外，粗酚成分比较复杂，只监测挥发酚也不能够完全反映事故处置的效果，粗酚是棕褐色、稍黏稠的液体，其成分除可挥发性酚外，还含有相当多的取代酚和芳烃类污染物， 如果用GC-MC做定性、半定量的全分析就更加准确了。",
    "index": 80
  },
  {
    "name": "318国道湖州段运输硫酸二甲酯槽罐车泄漏事件",
    "when": "2006-09-06",
    "where": "浙江省湖州市",
    "who": "交通事故",
    "event": "2006年9月6日2时30分，一辆装载约9t硫酸二甲酯的槽车在行至318国道湖州段时，发生车祸，造成罐体破裂，车载硫酸二甲酯全部泄漏，进入附近的池塘。该池塘面积约为1亩，与外界河网不连通。事发地附近1km左右有河道，通往西山漾，下游8km处有饮用水源地。",
    "keywords": "槽车车祸；\n硫酸二甲酯泄露；",
    "emergency_response": "（1）对事发地进行交通管制，对事发地周围500m范围的两个自然村的8栋房子内的数十村民进行疏散；\n（2）向被污染的池塘投碱，加速水解；\n（3）在事发地周围筑坝，防止泄漏物进入周围河道；\n（4）在事发地周围进行布点监测；\n（5）事发现场正下小雨，要密切注意天气变化情况，加固加高坝体，确保安全，防止污染扩散；\n（6）对池塘内泄漏物加快水解处理后，转运至废物处理场所处理；\n（7）及时向下游政府及环保部门通报有关状况，并实事求是地公布信息，确保社会稳定；\n（8）配合当地政府 做好相关工作，确保群众饮用水的安全；\n（9）将水解处理过的碱性废水（约30t）抽出，并转移至污水处理厂进行处理。随后，对池塘内的底泥与事故发生地的路面固体残留物进行焚烧处理，彻底消除污染隐患。在池塘废水抽吸处理结束后，将对池塘进行填埋，并对事发地周围居民沿周边种植的农作物进行铲除后做填埋处理。",
    "emergency_management_evaluation": "（1）事故发生后应急管理机构立即启动相应的应急预案，各有关部门积极配合展开事故处置工作，采取措施控制污染源，查清硫酸二甲酯的去向，做好环境应急监测，避免了人民群众的健康、财产遭受更大侵害；\n（2）虽然突发污染事件具有不确定性，但是可以针对特定行业、特定时间及特定区域突发事件发生概率进行评估，进而提出相应防范措施，将突发污染事故率控制在较低水平；\n（3）应当在査明事故原因的基础上，结合应急过程中的具体情况，明确相关主体的责任；依照相关法律规定，通过不同的途径追究相关人员的责任；对污染事件的受害者，要进行适当补偿。",
    "onsite_disposal_evaluation": "（1）由于泄漏点的特殊环境条件比较容易截留污染物，釆取处理措施合理，阻止了污染物的扩散，避免了严重的环境污染；\n（2）按国务院颁布的《危险化学品安全管理条例》，硫酸二甲酯这类高度危险的化学品，其生产、运输都必须有严格的管理，特别是其运输的车辆、封装的容器必须进行安全检查；\n（3）硫酸二甲酯除高毒外，其遇水极易水解生成强腐蚀性的硫酸。在处理过程中使用碳酸氢铵和烧碱远不如石灰效果好，因为碳酸氢铵和反应生成的硫酸铵都会有恶臭性气体NH3挥发；而烧碱处置生成的硫酸盐易溶于水，对区域环境会产生严重后果。用石灰中和的主要产物硫酸钙微溶于水，不会对环境产生二次污染。",
    "index": 81
  },
  {
    "name": "湖北汉宜高速交通事故导致硫酸二甲酯泄漏事件",
    "when": "2006-05-18",
    "where": "湖北省宜昌市",
    "who": "交通事故",
    "event": "2006年5月18日凌晨4时，汉宜高速公路245km处发生8车连环相撞的交通事故，一辆装载24t硫酸二甲酯的罐车，因强烈撞击导致液体全部泄漏，造成事发区域环境空气和地表水体污染。造成中毒人员共44人，其中消防官兵13人、交警9人，群众22人。",
    "keywords": "罐车车祸；\n硫酸二甲酯泄露；",
    "emergency_response": "（1）现场封锁：事故发生后，环保部门迅速派人赶到现场，与宜昌市、枝江市政府及安监、卫生、消防、公安交警、驻宜防化部队等一起开展工作，迅速启动了应急预案，并对现场进行了封锁；\n（2）清消处理：请求防化部队用400kg部队专用消毒剂对事故现场路面、车辆进行了清消处理；用2t石灰、15t烧碱对事故附近涵洞、沼泽地、农田和堰塘进行处理；\n（3）划定隔离区：划定污染带周围300m范围为隔离区，对隔离区内18户57人全部疏散撤离，拉起隔离线，在各路口立起了警示牌，禁止人畜进入，隔离区安排专人24小时值守；\n（4）开展应急监测：每天取样3次，送防化部队化验。根据监测情况，决定投药量和投药时间及隔离区解除时间。5月21日19时，84900 mg/L，对污染区外300〜500m的3个井水进行监测，COD浓度在6.32〜8.56mg/L, 达到地面水I类标准，说明围堰外地下水没有受到污染。对污染区内和围堰外的稻田进行土壤监测，污染区点位区域表层至以下50cm范围内土壤已受到不同程度污染，围堰外稻田的土壤没有受到污染；\n（5）公告群众：向施救人员和附近群众宣传硫酸二甲酯为高毒类危险化学品，并告知应采取的防护措施；\n（6）筑坝拦截：事故泄漏的24t硫酸二甲酯除一部分挥发损失外，大部分通过高速路边的涵洞流入约3亩地的农田里，农田里有约100t水已被污染。枝江市政府将被污染的农田用推土机筑起土坝，防止污染的水进入其他区域；\n（7）管网安装：安装了直径30cm的PVC涵管，将原来高速路涵洞与污染农田的通道引开，防止雨水通过涵洞冲入被污染的农田；\n（8）收集农田污水：在污染的农田里开挖了收集池，集中收集含硫酸二甲酯的高浓度污水，并送至湖北化肥厂进行综合处理。在收集污水的同时，向农田污染区投放烧碱和石灰，进行综合治理，降低硫酸二甲酯的浓度；\n（9）处置农田污染泥土：收缩隔离区，严控警戒区，将农田污染区用铁丝网进行完全隔离，严禁非污染处置人员误入农田。将农田区污染的泥土彻底旋耕，并投放碳酸氢铵约3t对其进行充分混合。",
    "emergency_management_evaluation": "（1）事故发生后应急管理机构立即启动相应的应急预案，各有关部门积极配合展开事故处置工作，采取措施控制污染源，查清硫酸二甲酯的去向，做好环境应急监测，避免了人民群众的健康、财产遭受更大侵害；\n（2）虽然突发污染事件具有不确定性，但是可以针对特定行业、特定时间及特定区域突发事件发生概率进行评估，进而提出相应防范措施，将突发污染事故率控制在较低水平；\n（3）应当在査明事故原因的基础上，结合应急过程中的具体情况，明确相关主体的责任；依照相关法律规定，通过不同的途径追究相关人员的责任；对污染事件的受害者，要进行适当补偿。",
    "onsite_disposal_evaluation": "（1）由于泄漏点的特殊环境条件比较容易截留污染物，釆取处理措施合理，阻止了污染物的扩散，避免了严重的环境污染；\n（2）按国务院颁布的《危险化学品安全管理条例》，硫酸二甲酯这类高度危险的化学品，其生产、运输都必须有严格的管理，特别是其运输的车辆、封装的容器必须进行安全检查；\n（3）硫酸二甲酯除高毒外，其遇水极易水解生成强腐蚀性的硫酸。在处理过程中使用碳酸氢铵和烧碱远不如石灰效果好，因为碳酸氢铵和反应生成的硫酸铵都会有恶臭性气体NH3挥发；而烧碱处置生成的硫酸盐易溶于水，对区域环境会产生严重后果。用石灰中和的主要产物硫酸钙微溶于水，不会对环境产生二次污染。",
    "index": 82
  },
  {
    "name": "山西太旧高速交通事故导致数吨硫酸泄漏事件",
    "when": "2009-02-09",
    "where": "山西省阳泉市",
    "who": "交通事故",
    "event": "2009年2月9日12时许，太旧高速公路阳泉坡头段435km处（阳泉郊区）发生一起交通事故，石家庄开往太原方向的一辆拉载硫酸的汽车被一辆汽车追尾导致罐体破裂，造成约10余t硫酸泄漏进入高速公路下的桃河，阳泉市环保局接到110指挥中心通知后立即派出应急人员赶赴事故现场进行处置。得到国务院应急办的通报后，环境保护部应急调查中心立即开展应急调度工作，指导山西省环保局的应急处置工作，确保下游群众饮用水安全。",
    "keywords": "追尾事故；\n罐体破裂；\n硫酸泄露；",
    "emergency_response": "（1）开展应急监测：由于硫酸泄漏量大，且直接泄漏进入高速公路下的桃河，致使河道水体直接受到污染。为查明水体受污染程度，阳泉市环境监测站监测人员接到报告后即刻赶往现场对受污染水体进行釆样分析，监测结果pH值为2，属强酸性；\n（2）对事故现场车载硫酸罐体进行封堵，及时截断了污染源，并将事故车辆拖离现场；\n（3）对泄漏进入河道的硫酸，阳泉市环保局紧急调运生石灰对被污染河道进行围堵及喷洒中和处理酸性水体，并协助水利部门在距硫酸泄漏点下游约100m处设立了石灰坝，对酸性废水进行拦截，有效控制污染扩散。",
    "emergency_management_evaluation": "（1）保证危险化学品运输安全：在承运人、运输设备、行车路线时间的选择上要严格遵守规定，按照运输危化品的要求配备押运人员，做到押运车辆与社会车辆隔离，沿途交警严格履行职责，及时处罚违规运输行为，进一步强化对危险品运输行为的监管；\n（2）要完善公众参与应对突发污染事件的程序保障机制：突发环境事件牵涉社会公众利益，公众参与环境事件的应对是权利也是责任。公众应对突发环境事件的责任包括公民个人、社区以及民间组织三个方面的内容，要完善对公众参与的途径、阶段、形式的保障机制；\n（3）对由于管理不当、玩忽职守所引发的突发污染事件，责任追究制度要落实到位；\n（4）保证危险化学品运输安全关键应注意以下几点：①选择正规专业运输车队、优质运输设备及车况，在路线选择、行车时间、车速等方面均按规定要求执行。②形成集体安全车队以对化学品车司机起到制约作用，这点很关键。此外有关部门对危险化学品运输资质应每年严格审查，不够条件不许承运。③出现污染，行政运输单位承担相应责任。④在道路交通安全中沿途交警有责任对运输车辆进行检查，发现违规运输，除对运输单位处罚外，对委托运输货主同样也要处罚。⑤对危险品运输管理和法规需进一步强化并加强监管。",
    "onsite_disposal_evaluation": "本案例中硫酸泄漏用生石灰围堵是最好的处理方法，其产生的固废石膏可以回收利用，如果使用烧碱就会对当地环境造成盐类的二次污染。",
    "index": 83
  },
  {
    "name": "京珠高速佛冈段环己酮泄漏事件",
    "when": "2007-01-14",
    "where": "广东省清远市",
    "who": "交通事故",
    "event": "2007年1月14日6时，一辆由山东开往东莞的槽罐车在京珠高速广东清远佛冈汤塘路段翻车，造成车载的环己酮化学溶剂（约18t）泄漏到四九河。事发后，广东省政府及相关部门立即启动应急预案，于当日10时派出调查组赴现场开展应急防控工作。",
    "keywords": "槽罐车翻车；\n环己酮泄露；",
    "emergency_response": "（1）对事故现场附近村民和围观群众进行疏散，并对事故点环己酮泄漏物进行泡沫或沙土覆盖，为防止其燃烧，釆用消防水对事发地的环己酮进行冷却；\n（2）对泄漏进入河道的环己酮进行堵截，釆用稻草等吸附物进行分段截污厂削减污染物；\n（3）开展应急监测：国家环保总局责成广东省加强水质监测，密切关注截污情况，确保人畜和饮水安全；\n（4）调集活性炭，对受污染河段水体进行吸附；\n（5）在事故现场附近挖掘三个事故应急池，贮存受污染废液并点火燃烧处理，保证了大部分环己酮封堵在灌渠和应急池内；\n（6）明令禁止使用、饮用受污染的河水，市场不准出售死鱼，事故现场附近的蔬菜停摘；\n（7）对信息发布和宣传正确引导，防止引起社会恐慌；\n（8）环保部门继续加强水质监测工作，每4小时进行一次采样监测，随时掌握水质污染的动态；\n（9）开展事故发生地附近地区生态恢复工作。",
    "emergency_management_evaluation": "（1）保证危险化学品运输安全：在承运人、运输设备、行车路线时间的选择上要严格遵守规定，按照运输危化品的要求配备押运人员，做到押运车辆与社会车辆隔离，沿途交警严格履行职责，及时处罚违规运输行为，进一步强化对危险品运输行为的监管；\n（2）要完善公众参与应对突发污染事件的程序保障机制：突发环境事件牵涉社会公众利益，公众参与环境事件的应对是权利也是责任。公众应对突发环境事件的责任包括公民个人、社区以及民间组织三个方面的内容，要完善对公众参与的途径、阶段、形式的保障机制；\n（3）对由于管理不当、玩忽职守所引发的突发污染事件，责任追究制度要落实到位；\n（4）保证危险化学品运输安全关键应注意以下几点：①选择正规专业运输车队、优质运输设备及车况，在路线选择、行车时间、车速等方面均按规定要求执行。②形成集体安全车队以对化学品车司机起到制约作用，这点很关键。此外有关部门对危险化学品运输资质应每年严格审查，不够条件不许承运。③出现污染，行政运输单位承担相应责任。④在道路交通安全中沿途交警有责任对运输车辆进行检查，发现违规运输，除对运输单位处罚外，对委托运输货主同样也要处罚。⑤对危险品运输管理和法规需进一步强化并加强监管。",
    "onsite_disposal_evaluation": "本案例中为防止环己酮燃烧，釆用消防水对事发地的环己酮进行冷却的措施值得商榷，因四九河下游1km处有自来水厂，如果将其点燃效果更好，由于空气具流动性因此不会对环境产生长期的二次污染；如果用蛭石、活性炭吸附也会比稻草效果更好。",
    "index": 84
  },
  {
    "name": "湖北随州\"3・5”交通运输事故致二甘醇泄漏事件",
    "when": "2008-03-05",
    "where": "湖北省随州市",
    "who": "交通事故",
    "event": "2008年3月5日凌晨2时50分，随州市曾都区殷店镇发生翻车事故，事故槽车内装载的46t二甘醇泄漏了15t，多数渗入河边沙滩, 部分流入忤水河。",
    "keywords": "槽车翻车；\n二甘醇泄露；",
    "emergency_response": "（1）紧急通知漂水河下游各自来水厂暂停从漂水河取水，通知漂水河中上游居民禁止人畜饮用河水，并对污染河段分段检测水质；\n（2）由于外排的二甘醇易燃易爆，当地警方整个施救过程按照常规禁止明火作业并喷洒消防水；\n（3）从先觉庙水库开闸放水（100万m3）, 对漂水河进行稀释；\n（4）对受污染的沙土（约10t）运往附近水泥厂焚烧处置；\n（5）组织力量修筑活性炭吸附坝过滤（共用10t活性炭），对事发地下游2km处设置围堰截流；同时，调用15台摩托消防车和50台手抬式抽水泵进行抽排；\n（6）曾都区政府釆用供水车送水，保障居民饮水安全；\n（7）湖北省三级环境监测部门对下游漂水河增设9个监控断面，实行连续监测。",
    "emergency_management_evaluation": "（1）本起突发环境事件是由交通运输事故引起的，针对外泄二甘醇的特性，首先接报的交警部门应急处置时常规做法是洒水防止爆炸。而环境事故处置的基本原则是控制污染物扩散，对于类似于化学品泄漏事故通行的处置方法是依托地形构筑紧急的导流沟，将泄漏的化学品有控制地焚烧处置或集中收存。由于缺乏部门联动机制，使得当地政府并没有在第一时间组织环保部门赶到现场处置，错过了事故处置的最佳时机，导致事态扩大。类似情况全国屡有发生，建议进一步修改完善应急预案，加强部门联动，在其他部门处理有可能次生污染事故的突发事件时，要引入环保理念，协同做好事故处置；\n（2）危险化学品交通事故发生后，第一到达现场的部门一般为交警、消防及安监部门，事故初期处置措施是否关注环境污染问题至关重要，因此环保部门在日常工作中应加强与交警、消防及安监部门的沟通与联动。建议上述部门在事故处置初期应加强对环境污染问题的关注，并及时通报环保部门。环保部门赶赴现场后，一是提出防止泄漏引发污染的处置建议。二是立即开展监测，查找污染扩散实际情况及扩散规律。三是向政府提出处置污染事故的对策建议，防止事态扩大。",
    "onsite_disposal_evaluation": "二甘醇是低毒化学品，在自然环境中不难降解，虽然事发地下游2km浓度高达75mg/L, COD140mg/L，随着稀释和迁移，对环境的影响会逐渐减小。案例中托运人和承运人是否存在违法行为？司机、押运人员是否有从业资格证？发生事故后他们是否知道如何处置？这是《道路危险货物运输管理规定》要求的必备条件。",
    "index": 85
  },
  {
    "name": "广东河源市化学品罐车交通运输事故引发苯酚泄漏事件",
    "when": "2012-06-30",
    "where": "广东省河源市",
    "who": "交通事故",
    "event": "2012年6月30日凌晨4时23分，龙川县公安消防大队接报，在梅河高速K3426+900M 处（龙川佗城路段往梅州方向，距龙川西出口约7km）发生一起槽罐车与大货车追尾事故，造成槽罐车倾斜致苯酚部分泄漏，引起燃烧。经初步调查，造成追尾的槽罐车属惠州市忠信化工有限公司，事故发生时装载29.5t液态苯酚，估计约9.5t苯酚泄漏，剩余的20t苯酚已转移至该公司另一部槽罐车运走，泄漏的苯酚部分已燃烧，少量苯酚经排水沟、小溪、亨渡河流入东江，事故地点距东江约3km。",
    "keywords": "追尾事故；\n槽罐车侧翻；\n苯酚泄露；",
    "emergency_response": "（1）及时展开应急监测，锁定苯酚污染团；\n（2）确保香港供水安全，如仅水库调度不能解决问题，则考虑工程设施。同时要求河源境内东江沿岸黄田电站、蓝口电站、柳城电站和木京电站立即停止发电，通过蓄水减缓污染团下移速度（4个电站合计容量为1.2亿〜1.4亿m3），做好河源东江下游筑坝吸附、新丰江水库放水稀释污染团等准备工作。",
    "emergency_management_evaluation": "（1）绝大部分公路交通事故危险化学品泄漏引发的水环境污染是由于事故发生初期处置不当造成的。因此与公安、交通、消防部门建立密切的联动机制是防止交通事故引发环境污染事件的关键；\n（2）建议一是加强事前防范。限制或禁止危险化学品车辆在饮用水水源地上游通行，或降速通过，防止危险化学品泄漏造成水污染事件；\n（3）二是加强处置联动。事发后公安、消防、交通部门在保证人员安全的同时，一定要把保障环境安全放在重要位置去考虑，防止处置过程中泄漏物料进入水环境。",
    "onsite_disposal_evaluation": "-",
    "index": 86
  },
  {
    "name": "浙江建德“6・4”交通运输事故致苯酚泄漏事件",
    "when": "2011-06-04",
    "where": "浙江省建德市",
    "who": "交通事故",
    "event": "2011年6月4日22时55分左右，一辆载有31t苯酚化学品的槽罐车，在由上海开往龙游的途中，在杭州市辖区建德境内杭新景高速公路新安江高速出口附近抛锚，当车辆正在维修时，后面一辆重型卡车与其发生追尾事故，导致槽罐破裂，苯酚泄漏，消防部门为尽快疏通交通，使用大量消防水冲洗现场。事发时，适逢黑夜和大雨，约有20t泄漏苯酚随消防水和地表水流入新安江，造成部分水体受到污染。",
    "keywords": "追尾事故；\n槽罐破裂；\n苯酚泄露；",
    "emergency_response": "（1）控制事故现场，对泄漏的苯酚用石灰进行吸附处置，用沙包、活性炭筑坝拦截，并对山水实施分流；\n（2）迅速清理事故现场, 对残留在现场的部分苯酚以及受污染的土壤进行妥善处置，并持续做好后续保障工作，严防污染进一步扩散；\n（3）加快水体更新，根据专家意见，加大新安江大坝、富春江大坝的下泄水量，对污染水体进行稀释处理。事发后，新安江大坝立即增大下泄水量，从三孔发 电增加到九孔发电，连续50小时满负荷运行，下泄流量从268m3/s增至1230 m3/s；\n（4）当地环保部门以最大限度，加密、加急开展水质监测。结合水体流速、流量等气象水文信息，综合分析污染扩散情况，提出科学的对策建议，协助应急指挥领导小组及办公室做好应急处置工作。",
    "emergency_management_evaluation": "（1）强化部门联动机制：针对水体污染的各种肇事原因，完善交警、消防、水务等部门与环保部门的第一时间信息互通机制；强化消防、林水、安监、卫生、公安等部门与环保部门的联动应对机制，提升全面分析、科学决策、联动处置能力；强化与宣传、教育、公安等部门的联动，提升舆情关注、媒体应对、公众引导的工作能力，确保民生优先、稳定优先；\n（2）强化保 障能力建设。进一步提升环保部门环境监察、监测能力，着力强化应急事件专家库建设，提高应急装备、应急物资储备；科学论证，完善备用水源地建设，提高水务部门统筹调配 能力，提升自来水厂制水工艺。",
    "onsite_disposal_evaluation": "本案例中因大雨和不应该使用的消防水影响了十个城市自来水厂、425万人的饮水安全。如果应急预案完备，采用沙石围墙，或者就地引燃的方法处置也不会给当地居民造成如此大的影响。本事件的环境影响较为严重，事发地新安江河段的生态恢复尚需时间，应对当地水、底质、土壤进行环境后评估。",
    "index": 87
  },
  {
    "name": "福建省浦城县蒋溪口 “6・10”苯酚泄漏事件",
    "when": "2006-06-10",
    "where": "福建省蒲城县",
    "who": "交通事故",
    "event": "2006年6月10日凌晨4时45分， 浙江宁波市江北永发有限公司一辆装载约29.5t的苯酚槽罐牵引车由宁波驶往沙县，途经浦城县蒋溪口205国道1979+500m路段时，不慎翻入公路边的山坡，造成约10t的苯酚泄漏。事故发生后，当地消防部门第一时间赶到现场，开展了先期处置工作。现场外泄苯酚在槽罐车附近形成大约为5m3液池，空气中弥散着浓烈的酸臭味，附近水体及土地均受到不同程度的污染。现场10m之外就是南浦溪，下游100多公里处是建瓯市水西水厂水源地。",
    "keywords": "槽罐车侧翻；\n苯酚泄露；",
    "emergency_response": "（1）公安和环保部门以及当地乡政府在污染现场设立隔离带，指派专人24小时现场监视，防止群众误入污染地区，最大限度地减少污染危害；\n（2）南平市、浦城县环保部门，每小时对事发地土壤和水体中的苯酚进行多点位（下游300m、5km、15km）、多层面的连续监测，为妥善防治污染、保障环境安全提供依据；\n（3）当地政府釆取筑堤、挖坑等措施，防止污染扩散。对受污染的土壤使用机 械挖掘清除，并在安全区采取焚烧安全处置；\n（4）立即通知下游各级环保部门，对饮用水水源地每小时监测一次，发现异常情况立刻加密监测并上报，一旦发现水源地水质超标， 应立即停止水厂取水。同时通知群众严禁取用河水；\n（5）严密监控已经围堵在围堰内的严重污染水体，未达标前不得排放；\n（6）对截污所用的活性炭等材料，进行焚烧等无害处置，避免所吸附的苯酚对环境产生二次污染；\n（7）继续进行事故现场及下游各断面的水质监测，直至各断面水质稳定达标；\n（8）根据有关断面苯酚污染的实际情况，适当更换活性炭等吸附材料，确保水环境安全；\n（9）加快受污染土壤的清理和安全处置；\n（10）经采取截流、筑坝、回收、锯木糠和活性炭吸附、漂白粉氧化处理等措施后，浦城苯酚泄漏污染环境事故得到有效控制。",
    "emergency_management_evaluation": "（1）绝大部分公路交通事故危险化学品泄漏引发的水环境污染是由于事故发生初期处置不当造成的。因此与公安、交通、消防部门建立密切的联动机制是防止交通事故引发环境污染事件的关键；\n（2）建议一是加强事前防范。限制或禁止危险化学品车辆在饮用水水源地上游通行，或降速通过，防止危险化学品泄漏造成水污染事件；\n（3）二是加强处置联动。事发后公安、消防、交通部门在保证人员安全的同时，一定要把保障环境安全放在重要位置去考虑，防止处置过程中泄漏物料进入水环境。",
    "onsite_disposal_evaluation": "本案例中釆用截流、筑坝、回收、锯末和活性炭吸附的方法处置十分合理。苯酚本身易挥发，但用漂白粉氧化过程中生成酚钠，挥发性降低，增加了环境潜在风险，如果用浓H2O2或Na2O2氧化就更好了。",
    "index": 88
  },
  {
    "name": "吉林长平高速公路“7・26”氟化钠泄漏事件",
    "when": "2010-07-26",
    "where": "吉林省",
    "who": "交通事故",
    "event": "2010年7月26日20时43分，吉林省环保厅应急办接到省高速公路指挥中心通报，长平高速公路长春方向216km处，两辆罐车追尾相撞，造成一辆载有氰化钠的罐车泄漏， 泄漏量约25t，氰化钠浓度为30%。为防止罐车起火爆炸，先期赶到的消防人员用消防水进行了冲洗，用水量约20t，泄漏的氰化钠溶液及消防冲洗水流入路旁排水沟。",
    "keywords": "追尾事故；\n氰化钠泄露；",
    "emergency_response": "（1）在距事故现场约200m、550m、1500m处排水沟上分别修筑3道土坝进行封堵；\n（2）调运次氯酸钠等物资对污染区域进行处置，使用次氯酸钙900kg、10%次氯酸钠溶液65t，当地政府调运了30t次氯酸钠溶液等物资作为再次使用储备；\n（3）分别在3道坝前及第3道坝后的洪溪河入口、洪溪河入口下游50m，卡伦水库入口、中游、取水口等处设置8个监测点位，对水质进行快速连续定性监测。",
    "emergency_management_evaluation": "（1）氰化钠一旦泄漏具有两重污染，即造成大气中毒污染和水环境中毒污染；\n（2）造成交通事故氰化钠污染的主要原因：一是生产、运输和使用环节的生产资质、运输资质、使用资质审批把关不严，使违法生产、运输、使用氤化钠在运输环节增加了撞车、翻车泄漏造成水环境和大气环境污染的风险；二是有关部门（公安、消防、交通）在第一时间处理氰化钠泄漏物料过程中未充分考虑对水环境与大气环境的污染问题，在没有火灾危害情况下严控使用消防水冲洗，防止原本不应该发生的水环境污染人为产生并扩大污染危害；\n（3）因此加大生产、运输、使用环节的监管审批力度是减少割化钠交通运输环境污染事故的关键；\n（4）事件发生后初期参与处置的公安、消防、交通部门增强环境意识，及时通知环保部门，及时拦截、导流处置，防止发生环境污染和污染扩散造成更大的环境危害，是防止发生交通事故后造成环境污染的根本保障；\n（5）氤化钠属剧毒化学品，在事件处置时，必须清楚其运输是否违法，是否按《危险化学品安全管理条例》执行。条例第五十条明确规定 “通过道路运输剧毒的化学品的，托运人应当向运输始发地或者目的地县级以上人民政府公安机关申请剧毒化学品道路运输通行证”，在申请通行时，必须如实提交“剧毒化学品的品名、数量；始发地、目的地；运输时间和运输路线；承运人取得危废货物道路运输许可、运输车辆取得运营证及驾驶人员、押运人员取得上岗资格的证明文件”，运输途中出现流散、泄漏等驾驶人员、押运人员应向当地公安机关报告。",
    "onsite_disposal_evaluation": "本案例是罐车追尾造成氤化钠溶液泄漏。事件处置中，“为防止起火爆炸，先期赶到的消防人员用消防水进行冲洗”，实际上氰化钠溶液根本不会燃烧爆炸，虽然消防水量仅20t，也使污染事态扩大了。如果仅用“次氯酸钙900kg, 10%次氯酸钠65t”效果就好多了。",
    "index": 89
  },
  {
    "name": "河南洛宁“11・1”氰化钠泄漏事件",
    "when": "2001-11-01",
    "where": "河南省洛宁县",
    "who": "交通事故",
    "event": "2001年11月1日14时左右，一辆核定载重量8t，实载有11.67 t氤化钠溶液的货车行至河南洛宁县兴华乡窑子头村南约2km处通往吉家洼金矿的山路旁时翻车，致使11.67t氤化钠泄入附近河中。河中溪水沿兴华涧河流经10余公里后汇入洛河。事故发生后，由司机看车，两名押运员步行约4km到吉家洼金矿寻求救助，并向偃师打电话。11月1日16时许，偃师厂方派人到现场后，才向洛宁县有关部门报告。事件造成兴华村一农民中毒，数十头牲畜中毒死亡。长水、底张乡段河滩发现部分死鱼，同时对沿河几百万人民群众的生命财产造成严重威胁。",
    "keywords": "货车侧翻；\n氰化钠泄露；",
    "emergency_response": "（1）在洛河布置10个监测点进行监测；\n（2）救援部队立即在宜阳县寻村乡龙王庙村筑拦河坝，拦截洛河水；\n（3）立即用石灰、漂白粉、次氯酸钠中和污染河水；\n（4）上游各水电站停止发电，关死水源；\n（5）当地政府本着确保洛河两岸群众生命安全，把污染源控制在洛河宜阳段上游等原则，全力做好对有毒水源的“防、断、堵、消、测”：\n“防”：有关县市区利用广播、电视等手段通知沿河群众禁用河水，分派县乡村干部、群众骨干包乡、包村、包单位，沿河设岗，巡查落实；\n“断”：同时关闭沿河2547口水井和通往各村的进水闸门，严禁人畜饮用，关闭了洛河上游故县水库等所有水闸，减少了洛河径流流速和流量；\n“堵”：调集人力物力在兴华涧河设立3道土坝，堵截污染物；\n“消”：调运次氯酸钠、漂白粉、生石灰沿洛河60 km设立5道防线，沿河实施强氧破氰措施；\n“测”：从11月1日19点40分接到报告后，环保部门迅速组织监测、监理人员随同流动监测车奔赴事故现场进行调查并拿出紧急处置方案，监测人员从事故现场沿洛河河段设立的12个监测点进行监测，每15 min进行快速定性分析，每2小时进行定量分析，为实施抢险处置提供了依据，有效控制了污染扩散。",
    "emergency_management_evaluation": "（1）氰化钠一旦泄漏具有两重污染，即造成大气中毒污染和水环境中毒污染；\n（2）造成交通事故氰化钠污染的主要原因：一是生产、运输和使用环节的生产资质、运输资质、使用资质审批把关不严，使违法生产、运输、使用氤化钠在运输环节增加了撞车、翻车泄漏造成水环境和大气环境污染的风险；二是有关部门（公安、消防、交通）在第一时间处理氰化钠泄漏物料过程中未充分考虑对水环境与大气环境的污染问题，在没有火灾危害情况下严控使用消防水冲洗，防止原本不应该发生的水环境污染人为产生并扩大污染危害；\n（3）因此加大生产、运输、使用环节的监管审批力度是减少割化钠交通运输环境污染事故的关键；\n（4）事件发生后初期参与处置的公安、消防、交通部门增强环境意识，及时通知环保部门，及时拦截、导流处置，防止发生环境污染和污染扩散造成更大的环境危害，是防止发生交通事故后造成环境污染的根本保障；\n（5）氤化钠属剧毒化学品，在事件处置时，必须清楚其运输是否违法，是否按《危险化学品安全管理条例》执行。条例第五十条明确规定 “通过道路运输剧毒的化学品的，托运人应当向运输始发地或者目的地县级以上人民政府公安机关申请剧毒化学品道路运输通行证”，在申请通行时，必须如实提交“剧毒化学品的品名、数量；始发地、目的地；运输时间和运输路线；承运人取得危废货物道路运输许可、运输车辆取得运营证及驾驶人员、押运人员取得上岗资格的证明文件”，运输途中出现流散、泄漏等驾驶人员、押运人员应向当地公安机关报告。",
    "onsite_disposal_evaluation": "本案例处置方法基本合理，但在水中投放94t次氯酸钠、28t漂白粉有些过量，会造成活性氯（灭杀水生生物，影响水的自净能力）的次生危害。这些化学药品如果在拦截坝前投放效果会更好。扩散到水中的氰化钠容易自然降解，在中性水中容易和水中的Fe3+等金属离子络合，毒性会有所降低。只要通知沿途居民禁用受污染的河水，几天后水质就会恢复正常。",
    "index": 90
  },
  {
    "name": "陕西商洛“9・29”観化钠泄漏事件",
    "when": "2000-09-29",
    "where": "陕西省商洛市",
    "who": "交通事故",
    "event": "2000年9月29日3时许，一辆运载10.33t含量为30.58%氰化钠的货车行至陕西省商洛地区丹凤县铁峪铺镇化庙村上官路组处，翻入路北侧约3m深的铁河河沟内，罐体与车身分离，并出现裂缝，罐内氰化钠液体全部渗漏于河道（罐内残留50余公斤），大部分渗入河床，造成氰化钠泄漏事件。事故所在的铁河属丹江二级支流（为季节河，流速0.57m/s），距丹江一级支流武关河入口14km，距丹江干流44km，距丹江水库140km。下游在陕西境内流经丹凤、商南两县8个乡镇，涉及25个村，2万多群众。如果污染物顺丹江而下，还将危及下游河南省淅川县、湖北省鄭县、丹江口市等县市的人畜饮水安全及丹江水库的水质安全，情况十分危急。",
    "keywords": "货车侧翻；\n氰化钠泄露；",
    "emergency_response": "（1）建立以副省长为总指挥，省政府副秘书长、商洛行署专员、省环保局局长、商洛军分区司令为副总指挥，以省、地环 保、卫生、公安、交警等部门及部队为成员单位的抢险指挥部，下设四个工作小组，统一组织、指挥，协调事故抢险工作；\n（2）抓紧清理污染源；\n（3）加紧调运抢险物资；\n（4）加强对污染水源的监测；\n（5）切实做好下游沿河群众的宣传预防工作；\n（6）釆取针对性的预防措施；\n（7）调查事故原因和责任；\n（8）驻陕西省某部接到救援报告后，立即派出直属防化营30多名官兵携带防化车辆和消毒药物赶到事故现场，开展防化处理；\n（9）同时，陕西省环保局迅速组织省、地监测力量，在事故现场设立临时监测化验室，确定了从事故污染源到丹江出省断面摄像监控点位，每4小时采样监测1次；\n（10）实施“一抽十池四道防线”的治污方案，即在事故点上方筑坝，用4台水泵昼夜不停抽取河水绕过污染源，再流入铁河下游，在距污染源130m区段内开挖10个连环处理池，根据污染渗漏的不同程度，依次投入漂白粉、次氯酸钠、“三合二洗消剂”及生石灰等，加大分解净化处理力度，在距事故点1km、2km、4km处河道内用袋装漂白粉筑堤过滤经流的河水，并在2km处河道内开挖处理池，注入次氯酸钠对径流、渗流河水进行过滤。另外，又在铁河与武关河交汇处上下各开挖一个生物水质观察池，放养定量鱼苗，观察水质变化情况，有效地实现了“逐级控制”。",
    "emergency_management_evaluation": "（1）氰化钠一旦泄漏具有两重污染，即造成大气中毒污染和水环境中毒污染；\n（2）造成交通事故氰化钠污染的主要原因：一是生产、运输和使用环节的生产资质、运输资质、使用资质审批把关不严，使违法生产、运输、使用氤化钠在运输环节增加了撞车、翻车泄漏造成水环境和大气环境污染的风险；二是有关部门（公安、消防、交通）在第一时间处理氰化钠泄漏物料过程中未充分考虑对水环境与大气环境的污染问题，在没有火灾危害情况下严控使用消防水冲洗，防止原本不应该发生的水环境污染人为产生并扩大污染危害；\n（3）因此加大生产、运输、使用环节的监管审批力度是减少割化钠交通运输环境污染事故的关键；\n（4）事件发生后初期参与处置的公安、消防、交通部门增强环境意识，及时通知环保部门，及时拦截、导流处置，防止发生环境污染和污染扩散造成更大的环境危害，是防止发生交通事故后造成环境污染的根本保障；\n（5）氤化钠属剧毒化学品，在事件处置时，必须清楚其运输是否违法，是否按《危险化学品安全管理条例》执行。条例第五十条明确规定 “通过道路运输剧毒的化学品的，托运人应当向运输始发地或者目的地县级以上人民政府公安机关申请剧毒化学品道路运输通行证”，在申请通行时，必须如实提交“剧毒化学品的品名、数量；始发地、目的地；运输时间和运输路线；承运人取得危废货物道路运输许可、运输车辆取得运营证及驾驶人员、押运人员取得上岗资格的证明文件”，运输途中出现流散、泄漏等驾驶人员、押运人员应向当地公安机关报告。",
    "onsite_disposal_evaluation": "本案例釆用在事故点上游筑坝，用水泵抽取河水绕过污染点，投放漂白粉、次氯酸钠等措施，效果很好。",
    "index": 91
  },
  {
    "name": "广东韶关冶炼厂“12・16”北江镉污染事件",
    "when": "2005-12-16",
    "where": "广东省韶关市",
    "who": "韶关冶炼厂",
    "event": "2005年11月，广东省韶关冶炼厂在废水处理系统停产检修期间，违法将大量高浓度的含镉废水排入北江，致使北江受到严重污染。该污染事件如果不能得到及时处置，将对下游3个大中型城市以及数百万人口的饮水安全造成不可估量的恶劣影响。",
    "keywords": "违法排污；\n含铬废水污染；",
    "emergency_response": "（1）实施除镉净水示范工程，通过调节pH值和絮凝沉淀措施，在水厂入水镉浓度0.04mg/L的情况下，出水镉浓度可降到0.005 mg/L以下；\n（2）按照工程最初方案估计，每天需投放500t液态絮凝剂。量大时急，广东省主管副省长亲自与相关方面联系，保证了絮凝剂的供应。用于削污降镉的聚合硫酸铁剂具有腐蚀性，潜水泵很容易被酸液腐蚀，最多的时候一天腐蚀7台，应急工作前后共使用潜水泵40台，为满足应急工作需要，还专门到广州购置耐酸泵；\n（3）量调控是削减污染物的又一重要措施，向受污染河道补充新鲜水量达3.234亿m3有效地稀释了江水中的镉浓度。",
    "emergency_management_evaluation": "（1）本案例中的镉污染就是当年世界八大公害中日本骨痛病的主因，镉污染对人民群众的身体健康具有极大的威胁。广东韶关冶炼厂违法排放高浓度含镉废水是一次严重的污染事故。它给环境保护部门敲响了警钟；\n（2）一方面，要加强日常的执法巡査，建立企业污染处理设施停止作业备案制度。重点检査那些因为污染处理设施检修而停产的企业，防止企业随意排放未经处理的污染物；\n（3）另一方面，在污染事故发生之后，要集中多方面的力量进行应急处置。这就要求必须具有针对性的应急计划。应急计划中应当包括：应急专家的组成、 应急资源的调配、重点保护企业的应对措施以及信息公开程序或办法。通过预先制定应急计划，做到在污染事故发生之后，能够有条不紊地釆取应对措施，协调各方力量，防止行政职权行使上的混乱；\n（4）而诸如自来水厂这样的重点保护企业，其本身应当在水污染事故发生之前，做好各项应急准备，包括资源的储备和人员的安排。而地方政府，应当在突发环境事件发生之后，及时向广大人民群众公开相关的污染信息，人们了解到的信息越透明，人们心中的恐慌就越能降到最低程度，防止因“流言”的传播而导致社会混乱；\n（5）同时，城市自来水厂应掌握周边及水源地上游污染源、排放污染物种类及排放量，设立取水口前自动监测仪器，对不同特征污染物有应急处理措施方案，并应有备用水源（水池）和必要的 应急物资储备，以保证饮水安全。",
    "onsite_disposal_evaluation": "该案例中每天投放500t液态絮凝剂效果明显，由于使用的聚合硫铁剂具有腐蚀性，潜水泵易被酸液腐蚀。Cd为重金属，投入酸性絮凝剂中和沉淀效果远不如碱性絮凝，发达国家这类重金属污染事故多用羟基氯化铝和聚丙烯酰胺共同絮凝沉淀。",
    "index": 92
  },
  {
    "name": "江苏盐城标新化工“2・20”酚污染事件",
    "when": "2009-02-20",
    "where": "江苏省盐城市",
    "who": "盐城市标新化工有限公司",
    "event": "2009年2月20日6时20分，盐城市部分市民发现水龙头出水出现异味，并向当地政府和自来水公司电话反映。经监测，水厂取水口挥发酚浓度达0.556mg/L，超过地表水III类标准（挥发酚浓度≤0.005mg/L）110倍。20日7时20分，城西水厂和越河水厂停止供水。经盐城市环保部门排查，认定距取水口上游约10km的盐城市标新化工有限公司利用停产检修间隙，将储存的含酚高浓度废液及生产废水偷排入厂北边的生产沟，通过蟒蛇河进入新洋港，导致了该起突发环境事件。",
    "keywords": "违法排污；\n酚污染；",
    "emergency_response": "（1）停止了城西水厂、越河水厂供水，防止受污染水继续进入管网；\n（2）加大城东水厂生产供应力度，实行满负荷运转；\n（3）暂停部分工业、商业用水的供应，启用部分深井；\n（4）紧急组织调集矿泉水、纯净水，确保市场供应，加强价格监管，确保价格稳定；\n（5）组织消防等供水车辆向无法正常供水的居民点送水；\n（6）加强供水管网调度，加快城西片区主管网内受污染水的排放。",
    "emergency_management_evaluation": "（1）完善突发性水 污染事故监测预警系统。没有科学的监测手段，政府的决策和管理就没有依据，难于对复 杂的环境形势做出准确的判断，可能导致管理和决策失误；而预警监测跟不上，就可能在出现突发性污染事件时措手不及，应对无方、贻误战机；\n（2）搭建高效的环境监测网络；\n（3）建设现代化的环境监测信息系统。建立环境监测信息传输网络系统，实现各级环境监测站、各类专业环境监测网站及重要污染源的信息传输对接和共享；\n（4）建立信息沟通与公开制度。突发环境污染事件的信息应及时、准确、客观、全面。事实证明，只有及时告知市民处置情况，才能避免不必要的恐慌。",
    "onsite_disposal_evaluation": "（1）挥发酚通常是指沸点在230℃以下的酚类，通常是一元酚。酚类为原生质毒，属高毒物质。人体摄入一定量时，就可出现急性中毒症状：长期饮用被酚污染的水，可引起头昏、出疹、瘙痒、贫血及各种麻经系统症状；\n（2）检测挥发酚的分析方法较多，目前普遍釆用的是4-氨基安替比林分光光度法。由于此法在操作上步骤繁琐，易于造成操作误差。故建议每次分析水样时作试剂空白，使水样和试剂空白处在同一条件下，以消除系统误差，保证测定结果的精密度。同时为了保证挥发酚测定结果的准确性，定期用国家一级标准物质配制质控样进行比对和加标回收实验。只要严格注意上述影响因素，就可得到良好的实验结果；\n（3）粉末活性炭吸附是应用最广泛的除酚方法，活性炭的投加量和投加点的选择对挥发酚污染的去除十分关键。此外，还可釆用氧化法除酚，例如可投加高锰酸钾，关键是确定高锰酸钾的最佳投量。",
    "index": 93
  },
  {
    "name": "山东临沂“1・13” 跨省界砷污染事件",
    "when": "2009-01-13",
    "where": "山东省临沂市",
    "who": "山东红日阿康化工股份有限公司",
    "event": "2009年1月13日，环境保护部接到淮河流域水资源保护局通报：邳苍分洪道东偏泓、西偏泓神浓度严重超标（最高超标38.6倍），随即刻通知山东、江苏两省。两省政府和环保部门接报后，立即启动应急预案，拦截超标污水，并于1月14日成功将污水拦截在江苏邳州境内，防止了事态的进一步扩大。同时，两省全面排査污染源，1月14日锁定了肇事企业山东红日阿康化工股份有限公司，并及时切断了污染源。",
    "keywords": "违法排污；\n砷污染；",
    "emergency_response": "（1）有序应对，组织筑坝截流。针对上游污染团，江苏省环保厅指导邳州市政府立即釆取有效措施，筑坝截流，严防污染团继续下泄，并落实截污堤坝安全责任制；\n（2）加密监测，密切关注水质情况。有关环保部门分别对邳苍分洪道、中运河、骆马湖、沂河等布点监测， 增加监测点位和频次，及时掌握水质数据；\n（3）主动治污。针对治污任务繁重的情况，邳州市政府主动提出承担东偏泓上游20多万m3砷超标污水的处置工作，并于4月19日完成；\n（4）科学治污，邀请专家会商。多次邀请有关专家研判碑污染治理方案，为领导决策提供科学依据。同时，邳州市政府在施工场地保障、水利施工、舆论引导、群众安抚、后勤保障等方面均给予了全面配合； \n（5）选择最优治理方案。在组织清华大学、北京大学、山东大学、中科院 生态中心等国内知名专家多次会审论证后，最终确定釆用北京师范大学“活性氧化铝过滤吸附”处置技术方案；\n（6）严格实施治理工程。方案确定后，临沂市立即抽调水利、环保精干力量，于3月5日进驻现场施工，克服困难，昼夜奋战，主体工程吸附坝施工釆取梯次、分组方式进行。3月15日，城河邳城闸下一级吸附坝正式运行。3月21日，城河二级吸附坝建成运行。3月25日，邳苍分洪道东偏泓吸附坝投入运行。3座吸附坝日吸附处理能力达到15万m3。纲河段截蓄含神水体成功翻调至城河邳城闸段以上一同处置；\n（7）创新举措，加快进度。在一级吸附坝建成运行后处理效果不理想的困难时期，临沂市政府积极组织有关专家现场论证，充分听取各方的意见，短时间内调整完善了方案，多措并举，工程治污点面结合；在固定吸附坝稳定运行的同时釆用了移动式吸附处理方式，在河段内实施立体拉网式移动吸附，有效地降低了污水含碑浓度，最大限度地加快了处置进度。",
    "emergency_management_evaluation": "（1）要求经营者对已发生的污染事故提供必要的信息；\n（2）要求经营者采取所有可行的措施，以迅速控制污染，尽可能减少或防止污染损害扩大；\n（3）要求经营者自行采取必要整治措施恢复环境质量；\n（4）直接指示经营者选择某种合适的整治措施恢复环境质量；\n（5）在经营者不釆取整治措施时，政府根据情况自行釆取必要的整治措施，所花费的整治费用由政府在事后向污染者追偿。",
    "onsite_disposal_evaluation": "（1）砷是一类污染物，对人体健康和生态环境影响严重，1000mg/L的含碑污水直接排放，部分河段水中碑竟达10-18mg/L，甚至省界河段超标38倍之多，这样的严重违法事件必须追究肇事方的责任，并加以严惩；\n（2）党中央、国务院和环境保护部高度重视，山东、江苏两省及相关市领导的认真负责并亲达现场，构筑多达14道拦截坝，事故得到了妥善处置；\n（3）在碱性条件下，“活性氧化铝”对砷的吸附效果较好，但由于砷在自然环境中不能降解，吸附砷使用的碱性氧化铝应通过监测判断其属于危险固废还是普通固废，采取相应的办法安全处置，此外还应对受砷污染的河段底泥进行砷的监测，并做环境安全评估。",
    "index": 94
  },
  {
    "name": "山东临沂“7・23” 跨省界砷污染事件",
    "when": "2009-07-23",
    "where": "山东省临沂市",
    "who": "临沂亿鑫化工有限公司",
    "event": "2009年7月23日，山东临沂市环保局在例行监测时发现邳苍分洪道东偏泓邳苍公路桥断面碑化物超标。经加密监测和连夜组织排査，24日就锁定了肇事企业一临沂市临沂亿鑫化工有限公司。此次事故的主要污染河段为南涼河，其中山东境内受污染的水体约70万m3部分河段砷浓度高达10-18mg/L。后经查明，污染原因是临沂亿鑫化工有限公司先后两次趁暴雨将约800m3未经处理的高浓度含砷废水（碑浓度10000mg/L）排入南涼河。部分污染水体进入邳苍分洪道，造成鲁苏跨界污染并危及80万人的饮用水源地骆马湖的安全。",
    "keywords": "违法排污；\n砷污染；",
    "emergency_response": "（1）临沂市委、市政府第一时间启动了突发环境事件应急预案，连夜筑了14道拦截坝，先后出动应急人员2600多人次，大型机械40多台次，船只50多艘次，快艇5艘，沿河道抛撒生石灰1165t,重点河段投放氯化铁16t、氢氧化钠8t，使污染水体砷浓度快速降至0.5mg/L左右；\n（2）在此基础上，通过武沂导流设施和沂河水源，对水体实施深度降解，确保达标后下泄。至8月23日，临沂境内神超标水体处置工作全部完毕；\n（3）釆取了向污染河段抛撒石灰、铁盐等化学物质，并用快艇、船只搅拌等措施，快速有效降低了受污染水体中的砷浓度；",
    "emergency_management_evaluation": "（1）要求经营者对已发生的污染事故提供必要的信息；\n（2）要求经营者采取所有可行的措施，以迅速控制污染，尽可能减少或防止污染损害扩大；\n（3）要求经营者自行采取必要整治措施恢复环境质量；\n（4）直接指示经营者选择某种合适的整治措施恢复环境质量；\n（5）在经营者不釆取整治措施时，政府根据情况自行釆取必要的整治措施，所花费的整治费用由政府在事后向污染者追偿。",
    "onsite_disposal_evaluation": "（1）砷是一类污染物，对人体健康和生态环境影响严重，1000mg/L的含碑污水直接排放，部分河段水中碑竟达10-18mg/L，甚至省界河段超标38倍之多，这样的严重违法事件必须追究肇事方的责任，并加以严惩；\n（2）党中央、国务院和环境保护部高度重视，山东、江苏两省及相关市领导的认真负责并亲达现场，构筑多达14道拦截坝，事故得到了妥善处置；\n（3）在碱性条件下，“活性氧化铝”对砷的吸附效果较好，但由于砷在自然环境中不能降解，吸附砷使用的碱性氧化铝应通过监测判断其属于危险固废还是普通固废，采取相应的办法安全处置，此外还应对受砷污染的河段底泥进行砷的监测，并做环境安全评估。",
    "index": 95
  },
  {
    "name": "河南省大沙河砷污染事件",
    "when": "2008-11-01",
    "where": "河南省商丘市",
    "who": "成城化工有限公司",
    "event": "2008年11月，商丘市民权县成城化工有限公司在未办理环保审批手续的情况下，擅自进行技术改造，扩大生产规模，并在没有环保设施的情况下投产，超标排放含碑废水，造成大沙河、洪河、小白河发生严重的砷污染事件。",
    "keywords": "超标排污；\n砷污染；",
    "emergency_response": "（1）第一时间筑坝截流，将碑超标河水控制在河南境内；\n（2）对成城化工有限公司进行爆破拆除，并及时对厂区废水、废料、废渣及受污染土壤等进行安全处置；\n（3）釆取坝（泵）前加药、搅拌沉淀、跟踪监测、达标水体溢流排放等技术和工程措施，完成了大沙河、洪河、小白河污染水体处置任务，累计处置含碑河水980万m3。",
    "emergency_management_evaluation": "（1）事件发生之后，河南省环保厅对民权县实行了“区域限批”，并举一反三，进一步加强对全省化工企业的监管，特别是对49家硫酸生产企业进行拉网式排查，对17家存在环境问题的企业依法责令立即停止生产，对存在严重环境违法问题的企业提请当地政府依法予以关闭；\n（2）同时，多次召开会议，通报事件进展情况，把大沙河碑污染事件作为河南省环保系统学习实践科学发展观活动和解放思想大讨论活动的负面教材，制作警示教育片，在全省环保系统播放，深刻分析原因，认真接受教训，坚决克服麻痹思想，进一步提高对突发环境事件和一类污染物污染环境的严重性和危害性的认识，增强敏锐性和责任感，防止类似污染事故的再次发生。",
    "onsite_disposal_evaluation": "（1）从地球化学的元素伴生理论看，铁、 铅、锌、铜等以硫化矿为主，其中砷、汞是其伴生的硫族元素；\n（2）而在使用和冶炼过程中 铁、铅、锌、铜绝大部分进入提取的金属产品或冶炼废渣，而砷、汞在冶炼中容易挥发，随烟气、烟尘排放导致空气和周边土壤的污染；\n（3）因此在处理这类石申污染事故时，应同时监测相应河段水中的砷、汞、铅、铬等重金属，及相关土壤、底泥中的砷、汞、铅、铬，并做环境安全评估。",
    "index": 96
  },
  {
    "name": "广西河池市砷污染事件",
    "when": "2008-10-01",
    "where": "广西省河池市",
    "who": "金海公司冶炼厂",
    "event": "2008年10月初，受台风暴雨影响，位于广西河池市金城江区东江镇加辽社区下伦屯村的华锡集团下属的金海公司冶炼厂部分废水发生外溢事故，外溢废水进入厂外的水塘后，流入附近的溶洞，溶洞下游500m为下伦屯地下水抽水点，造成该地区地下水及抽水点水体砷污染，直接影响了加辽社区下伦屯和江叶屯群众的生活用水。经初步核实，截至2008年10月5日，因饮用了受砷污染的水，该抽水点附近的下伦屯村15人有明显砷中毒症状，送到市第五人民医院进行医治，事发当时病人和群众的情绪稳定。据了解，距离事故地下游2km处为龙江河。",
    "keywords": "废水外溢；\n砷污染；",
    "emergency_response": "（1）立即切断污染源，责令企业停产整治，抽回外溢废水进行处理。截至10月5日，该厂已停止生产，并组织人员将外溢废水抽回厂内污染处理站进行处理；\n（2）封堵外溢废水。在水塘与溶洞间进行封堵，防止外溢废水进入溶洞；\n（3）全面排査碑中毒人员。截至10月6日，当地卫生部门对下伦屯和江业屯约600名村民釆集尿样进行化验；\n（4）通知群众停止抽用地下水，由金海公司为受影响的群众安装自来水管网，10月6日17时30分正式供水。",
    "emergency_management_evaluation": "（1）对于“十五小”化工企业，是当前环境事故频发的主要肇事主体。这些企业以私人作坊式经营为主，生产规模小、设施简陋、技术落后、管理水平低下、企业主的社会责任感和环境意识淡薄，趋于追逐短期利益；\n（2）我国各级政府应当加大管理力度，对砷污染类似的环境污染高危险产业实行重点监管，提高行业的准入门槛，严格企业设立和生产许可的政府行政审批责任，坚决取缔已有的“十五小”化工企业；\n（3）对于今后因类似企业新设或者死灰复燃的，要从重追究企业责任人和行政监管人的责任，逐步健全企业赔偿制度。",
    "onsite_disposal_evaluation": "（1）从地球化学的元素伴生理论看，铁、 铅、锌、铜等以硫化矿为主，其中砷、汞是其伴生的硫族元素；\n（2）而在使用和冶炼过程中 铁、铅、锌、铜绝大部分进入提取的金属产品或冶炼废渣，而砷、汞在冶炼中容易挥发，随烟气、烟尘排放导致空气和周边土壤的污染；\n（3）因此在处理这类石申污染事故时，应同时监测相应河段水中的砷、汞、铅、铬等重金属，及相关土壤、底泥中的砷、汞、铅、铬，并做环境安全评估。",
    "index": 97
  },
  {
    "name": "湖南省怀化市辰溪县一家硫酸厂违法排污造成村民砷中毒事件",
    "when": "2008-01-02",
    "where": "湖南省怀化市",
    "who": "湖南金利化工有限公司",
    "event": "2008年1月2日至11日，怀化市辰溪县板桥乡中溪村陆续有村民反映身体不适，怀化市、辰溪县卫生防疫部门接报后，派人进行病情调査。据初步调査分析，属砷中毒，肇事单位系湖南金利化工有限公司（原孝坪煤矿硫酸厂）非法排污污染地下水所致。该县疾控中心1月15日报告，已确认的砷中毒人数累计为57人，其中住院治疗人数累计16人。据当地政府初步调査，造成此次人员中毒的直接原因是辰溪金利化工有限公司非法排放含砷废水所致。该公司临时改变原有硫铁矿进货渠道，自2007年12月2日至2008年1月9日期间，从广西柳州市购进含高砷硫铁矿（砷含量为4.12%）进行生产。由于该企业未釆取有效的污染防治措施，2007年12月30日，该硫酸厂因排污沟坍塌导致排污管发生破裂，致使高浓度含砷污水渗入地下煤矿釆空区，直接与和娘坪煤矿矿井相连，致使矿井受到严重污染，矿井水砷含量达到19.5mg/L（国家标准为0.05mg/L），超标389倍，进而导致辰溪县板桥乡部分村民的饮用井水出现不同程度砷污染。截至1月24日，卫生部门已累计发现砷中毒65人，症状较重入院治疗26人，病情基本稳定。",
    "keywords": "违法排污；\n砷污染；",
    "emergency_response": "（1）县政府立即责令违法企业停止生产，切断污染源；\n（2）组织相关专家研究应对措施，釆用对废水池沉渣加过量石灰处理，设立多级石灰围堰和沿溪抛撒石灰等方式处理排污沟和纳污溪的残留砷；\n（3）开展下游水环境监测；\n（4）严密监控小溪沿岸人、畜用水，禁止饮用污染水体，避免再次出现人畜中毒现象。",
    "emergency_management_evaluation": "（1）对于“十五小”化工企业，是当前环境事故频发的主要肇事主体。这些企业以私人作坊式经营为主，生产规模小、设施简陋、技术落后、管理水平低下、企业主的社会责任感和环境意识淡薄，趋于追逐短期利益；\n（2）我国各级政府应当加大管理力度，对砷污染类似的环境污染高危险产业实行重点监管，提高行业的准入门槛，严格企业设立和生产许可的政府行政审批责任，坚决取缔已有的“十五小”化工企业；\n（3）对于今后因类似企业新设或者死灰复燃的，要从重追究企业责任人和行政监管人的责任，逐步健全企业赔偿制度。",
    "onsite_disposal_evaluation": "（1）从地球化学的元素伴生理论看，铁、 铅、锌、铜等以硫化矿为主，其中砷、汞是其伴生的硫族元素；\n（2）而在使用和冶炼过程中 铁、铅、锌、铜绝大部分进入提取的金属产品或冶炼废渣，而砷、汞在冶炼中容易挥发，随烟气、烟尘排放导致空气和周边土壤的污染；\n（3）因此在处理这类石申污染事故时，应同时监测相应河段水中的砷、汞、铅、铬等重金属，及相关土壤、底泥中的砷、汞、铅、铬，并做环境安全评估。",
    "index": 98
  },
  {
    "name": "重庆铜梁“5・9”煤焦油污染事件",
    "when": "2009-05-09",
    "where": "重庆市铜梁县",
    "who": "久远防水材料有限公司",
    "event": "2009年5月9日，重庆铜梁县久远防水材料有限公司约45t含有洗油和酚油等混合成分的煤焦油（属有毒危险化学品）沿该公司雨水沟直接排入小安溪河支流久远河内，形成约500m长的油污带，威胁下游嘉陵江环境安全，引发严重的水环境污染。",
    "keywords": "违法排污；\n煤焦油污染；",
    "emergency_response": "（1）关闭下游的水库大坝；\n（2）采用稻草、棉絮吸附河面煤焦油，同时对河面煤焦油进行抽提；\n（3）对污染带上、中、下三个断面水质进行加密监测；\n（4）调集50余t活性炭，用于构筑活性炭吸附坝，以增强吸附效果；\n（5）及时更换大量新的稻草、吸油毡、棉纱及活性炭对久远河污染核心影响河段的浮油及水中污染物反复吸附，以降低其含量；\n（6）更换电站堤坝下游构筑的3个活性炭吸附坝，以提高对污染物的吸附效果；\n（7）对铜梁县久远防水材料有限公司剩余煤焦油进行转运，同时对公司地面残留煤焦油进行清理处置；\n（8）调集消防车对污染核心区沉积的焦油进行搅动后，对浮油与该公司外公路水沟收集的煤焦油废水（雨水混合）一并进行抽吸，交由有资质的永川区中明环境治理有限公司进行处理；\n（9）对处置用后的稻草、吸油毡、活性炭等固体废物进行转运，送龙璋纸业锅炉焚烧；\n（10）环境应急监测部门继续对受污染水体及其下游小安溪水质加大监测力度，并密切监控核心污染区处理效果和污染物迁移动态。",
    "emergency_management_evaluation": "（1）按照《环境保护法》的规定，排污企业应按照环境影响评价制度和“三同时”制度对生产环节可能对环境造成的污染釆取有效的防范性措施，防治污染物对河流、湖泊等自然环境造成危害。本案中，久远防水材料有限公司在生产过程中存在严重的违法情形，在未釆取任何有效措施的前提下直接将约45t煤焦油直接排入小安溪河的支流中。因此，相关主管机关应严格审查排污企业执行环境影响评价制度和“三同时”制度的行为，并给予常态性监管；\n（2）在现代环境保护中，民间力量越来越不可小觑。本案中，由于群众的及时发现、举报，才使污染在较小的范围内得到控制。随着法治化进程的逐步推进，群众的环境意识普遍提高，使信息报送渠道变得更为畅通，这是有效应对突发环境事件的有效方法。另外，发挥民间力量，通过公众参与的方式完善现有环境法律制度，也是提高环境法治的民主化、科学化，弥补单一行政监管方式不足的有效途径。",
    "onsite_disposal_evaluation": "（1）本案例中违反环境保护法建设的危险化学品储罐，不符合国务院令第344号《危险化学品安全管理条例》中规定的周边防护距离和安全管理制度，致使含洗油和酚油的煤焦油通过雨水沟排入小安溪河支流的久远河；\n（2）地方环境保护部门应急响应快速，接到投诉后仅42分钟就赶到事故现场，在国务院、环境保护部和重庆市各级领导的重视下，安监局、海事局和环保部门通力协作，采取了抽取河中油水混合物、构筑活性炭吸附坝等有效措施，及时防止了事态扩大；\n（3）该事故通过监测挥发酚和石油类的变化情况来反映处置效果是比较合理的，因为这两类污染物监测能做到快速报告结果，但从地表水和人体健康的保护角度出发，酚油中不仅含有挥发酚，监测苯酚类更为合适，此外，煤焦油属重油类，其中含有大量的苯系物和多环芳烃类，如果在事故处置后和生态恢复期进行这些污染物的监测就更加完善了。",
    "index": 99
  }
]